{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_fatick-le-maire-matar-b%c3%a2-au-sujet-de-la-journee-nationale-%c2%ab-senegal-zero-dechet-%c2%bb-%c2%ab-les",
  "urlArticle" : "http://www.kaolackois.com/kaolack/fatick-le-maire-matar-b%c3%a2-au-sujet-de-la-journee-nationale-%c2%ab-senegal-zero-dechet-%c2%bb-%c2%ab-les",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "FATICK/ LE MAIRE MATAR BÂ AU SUJET DE LA JOURNEE NATIONALE « SENEGAL ZERO DECHET » « LES POPULATIONS ONT BIEN COMPRIS LE MESSAGE DU PRESIDENT DE LA REPUBLIQUE » | Kaolack",
  "resumeArticle" : "Le Ministre des Sports, de surcroît maire de la commune de Fatick qui conduisait le Samedi 1er Février dernier les opérations de nettoiement de la ville de Fatick aux côtés du gouverneur de la région Mme Seynabou Guèye a estimé que vue la forte mobilisation des femmes, jeunes et autorités locales de Fatick « les populations ont bien compris le message que leur a adressé le",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Ministre des Sports, de surcroît maire de la commune de Fatick qui conduisait le Samedi 1er Février dernier les opérations de nettoiement de la ville de Fatick aux côtés du gouverneur de la région Mme Seynabou Guèye a estimé que vue la forte mobilisation des femmes, jeunes et autorités locales de Fatick « les populations ont bien compris le message que leur a adressé le président de la République ». Fort de ce sentiment, le maire de la commune de Fatick a ainsi invité les populations à prendre en charge cette question de propreté publique qui est extrêmement difficile, mais facile à gérer si chaque citoyen là où il se trouve, en fait son propre problème. Les opérations qui se sont poursuivies sous une forte canicule et dans une ambiance folklorique,  ont permis au maire de la commune de Fatick et les populations de collecter plusieurs tonnes de déchets sur la place de la gare routière et le long du grand boulevard qui scinde le périmètre communal de Fatick en deux entités. Un record pour lequel le ministre Matar Bâ a tenu à remercier le ses collègues de l’environnement et de l’hygiène publique qui lui ont respectivement alloué dix (10) brouettes et dix (10) pelles pour le ministère de l’environnement contre cinquante (50) brouettes, 50 balais et 50 râteaux pour Abdou Karim Fofana. Ce matériel de nettoiement selon le maire de Fatick a ainsi permis d’équiper chaque groupe de participants et faciliter leurs activités liées à la collecter des déchets solides et le débroussage de certaines espaces publiques qui présentaient encore les derniers signes de l’hivernage. Pour le gouverneur de la région de Fatick Mme Seynabou Guèye « ces opérations qui ont permis aujourd’hui de mobiliser la plupart des citoyens de Fatick sont précédées par la mise en place d’un comité régional restreint chargé d’élaborer des stratégies et un plan d’actions annuel concernant le programme « cleanning day » ». Selon le chef de l’administration de Fatick, « il est également au sein du comité des séances de suivi / évaluation afin de permettre aux autorités d’inscrire leurs actions dans la durée. D’ailleurs en ce qui concerne la prochaine journée de nettoiement, le comité va élaborer un document sur lequel l’administration de ces journées de la propreté va s’appuyer pour rendre le cadre de vie plus radieux dans la ville de Fatick.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:44:46 GMT 2020",
  "motsClesArticle" : ""
}