{
  "identifiantArticle" : "https___www.sunuker.com_actualite_societe_moustapha-diakhate-la-liberation-de-habre-est-discriminatoire-et-illegale_",
  "urlArticle" : "https://www.sunuker.com/actualite/societe/moustapha-diakhate-la-liberation-de-habre-est-discriminatoire-et-illegale/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "SOCIETE / FAITS DIVERS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/02/moustapha-diakhate.jpg?fit=500%2C311&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/02/moustapha-diakhate.jpg?resize=500%2C311&ssl=1" ],
  "titreArticle" : "Moustapha Diakhaté : « La libération de Habré est discriminatoire et ill",
  "resumeArticle" : "L’ancien député Moustapha Diakhaté n’est pas du tout d’accord de la « libération » de l’ancien Président de",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-07 22:01:27",
  "dateMiseJourArticle" : "2020-04-07 22:01:32",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien député Moustapha Diakhaté n’est pas du tout d’accord de la « libération » de l’ancien Président de la République tchadienne pour une durée de 60 jours. Dans un post sur son compte Facebook, l’ancien ministre conseiller du Président Macky Sall a montré tout son désaccord sur cette décision qu’il qualifie de « discriminatoire et illégale » car selon lui, Habre n’est pas le seul détenu au pavillon spécial Le Dantec. Nous vous proposons son post in-extenso. Les raisons évoquées pour justifier et autoriser le transfèrement du détenu Habré à son domicile assorti d’une résidence surveillée pendant 60 jours sont à la fois discriminatoires et illégales. Monsieur Habré n’est pas le seul détenu au pavillon spécial de l’hôpital Le Dantec. Par conséquent il n’est pas le seul prisonnier à encourir le risque d’attraper la maladie au Covid-19. La faveur dont il vient de bénéficier est un inacceptable pied de nez au principe républicain de l’égalité des détenus devant le service public de la justice et la sécurité sanitaire. l’élargissement de Monsieur Habré est illégal dans la mesure où il n’a pas été condamné par la justice sénégalaise mais par les chambres criminelles africaines à la suite d’une demande de l’Union africaine. Monsieur Habré n’est un détenu de la République du Sénégal mais de l’Union africaine. Le réaménagement de sa peine de prison pour crime contre l’humanité ne peut pas relever des autorités judiciaires sénégalaises. Le Ministre de la Justice doit comprendre et se plier au principe fondateur de l’Etat de droit qui est la soumission de toutes et de tous, y compris l’Etat, à la LOI. NB: pour les émotifs et autres bien-pensants, Moustapha Diakhaté était parmi les boucliers humains qui s’opposaient à la décision de l’envoi de Monsieur Habré à la CPI.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:32:32 GMT 2020",
  "motsClesArticle" : ""
}