{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_04_2e-anniversaire-de-kolda-tawo-khady-diaw-rend-hommage-au-peuple-senegalais-en-guerre-contre-le-covid-19-a1158825.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/04/2e-anniversaire-de-kolda-tawo-khady-diaw-rend-hommage-au-peuple-senegalais-en-guerre-contre-le-covid-19-a1158825.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Casamance;Kolda;Actualité;Politique;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2019/03/logo-maid.jpg" ],
  "titreArticle" : "2e anniversaire de « Kolda Tawo » :Khady Diaw rend hommage au peuple sénégalais en guerre contre le covid-19",
  "resumeArticle" : "2e anniversaire de « Kolda Tawo » :Khady Diaw rend hommage au peuple sénégalais en guerre contre le covid-19",
  "auteurArticle" : "Ismaïla MANSALY",
  "datePublicationArticle" : "2020-04-04T15:57:41+00:00",
  "dateMiseJourArticle" : "2020-04-04T15:57:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 34,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Mouvement d’Appui aux Initiatives de Développement « Kolda Tawo » a deux ans ce 4 avril. Un anniversaire  sans festivités, ceci pour se conformer aux consignes édictées par les plus hautes autorités du pays dans ce contexte de crise sanitaire liée à la pandémie du coronavirus. Toutefois, la responsable du MAID « Kolda Tawo », en a profité pour rendre un vibrant hommage à « tout le personnel médical qui est actuellement au front et en première ligne  pour combattre le coronavirus » partout dans le pays. C’est dans une déclaration que cette dame  surnommée « La Lionne » a fait parvenir à la rédaction de Koldanews ce 4 avril. Khady Diaw de réitérer dans cette déclaration son appel au « respect strict des indications sanitaires et des mesures barrières » en provenance des professionnels de la santé et des plus hautes autorités du pays. Avant de saluer les mesures prises par le Président de la République pour protéger les populations sénégalaises contre cette pandémie. La patronne de Kolda Tawo a, en outre, manifesté sa gratitude et son respect aux forces de défense et de sécurité à l’occasion de ce 4 avril qui commémore le 60e anniversaire de l’accession  du Sénégal à la souveraineté internationale. Un anniversaire endeuillé à cause du rappel à Dieu de Pape Diouf et de Golbert Diagne. « Deux personnes arrachées à notre affection et qui n’ont pas eu les obsèques qu’ils méritent », a regretté Khady Diaw dans cette note. Sans oublier dans cette partie nécrologique de sa déclaration, « feu Babayel Diallo, un notable et ami de mon défunt  père disparu la veille ». ismaila.mansaly@koldanews.com Khady Diaw « Niaria », va lancer son Mouvement d’Appui aux Initiatives de Développement «… Le Mouvement d’Appui aux Initiatives de Développement M.A.I.D. « Kolda Tawo » porté sur les… Le Mouvement d’Appui aux Initiatives de Développement « MAID Kolda Tawo » a un an…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:55:43 GMT 2020",
  "motsClesArticle" : ""
}