{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_alerte-meteo-la-qualite-de-l-air-sera-fo_n_309857.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/alerte-meteo-la-qualite-de-l-air-sera-fo_n_309857.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/bacc44b774ef39bb848f971f2002e9259c79cca4.jpg" ],
  "titreArticle" : "Alerte-Météo: La qualité de l'air sera fortement dégradée, ce Mardi | seneweb.com",
  "resumeArticle" : "Alerte-Météo: La qualité de l'air sera fortement dégradée, ce Mardi",
  "auteurArticle" : "Par: Ndèye Safiétou NAM - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:45+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:45+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 13864,
  "nombreCommentairesArticle" : 26,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alerte-Météo: La qualité de l Une couche dense de poussière couvre presque la totalité du pays. Selon l'agence nationale de l'aviation civile et de la météorologie, cette situation prévaudra jusqu'au jeudi 27 février prochain. Les particules de poussières ont affecté en premier lieu les localités Nord et Nord/Est, hier et vont se propager vers les régions centre et sur la côte notamment Dakar, Mbour et Fatick. Cette dégradation de la qualité de l'air va fortement impacter la visibilité.Les risques sanitaires sont élevés pour les personnes souffrants de maladies respiratoires, les jeunes enfants et le personnes âgées. La Météo nationale conseille d'éviter les activités sportives intenses à l'extérieur.",
  "commentairesArticle" : [ "### Commentaire n°13 - Lynx En Février, 2020 (11:25 AM) normalement, le ministère de la santé et le ministère de l'éducation nationale devraient communiquer pour demander la fermeture de nos écoles qui sont loin d'être des abris pour nos enfants contre la poussière Répondre +8 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author En Février, 2020 (10:13 AM) je suis musulman et ibadou mais wahi doff rek gua fi wah. respectes le culte des gens. Répondre +103 -5 Signalier Permalink", "### Commentaire n°16 - Oops En Février, 2020 (10:03 AM) Worou chrétien mo andak intemperie....... khawma lanela Répondre +1 -14 Signalier Permalink", "### Commentaire n°25 - Xam Xam En Février, 2020 (14:56 PM) Un état responsable devait confiner les enfants à la maison en décrétant jours fériés pour les enfants de la maternelle et ceux du primaire Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Muslim En Février, 2020 (10:05 AM) trouvez vous un cerveau please Répondre +60 -0 Signalier Permalink", "### Commentaire n°21 - P En Février, 2020 (11:38 AM) Penséejalis d âne Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Babs En Février, 2020 (09:30 AM) Avec cette poussière Jai retenu mes enfants à la maison. Pas d'ecole ce matin Répondre +54 -0 Signalier Permalink", "### Commentaire n°7 - Podorois En Février, 2020 (09:17 AM) La vraie galère à Podor. Métina trop ! Répondre +4 -2 Signalier Permalink", "### Commentaire n°6 - Happy En Février, 2020 (11:07 AM) mais laissez le gars tranquille il a juste fait un constat après le fond de sa pensée on l'ignore. que ça soit négatif ou positif on s'en fou. dit toi juste que la retraite du christ dans le désert dou ay fo. wawaw na désert bi yeungeutou ba nieup khamné heurou torokhlou pendant 40 jours diotna. aywa na nieup dém tia désert ba. Répondre +23 -0 Signalier Permalink", "### Commentaire n°15 - Lol En Février, 2020 (10:32 AM) hein qui a crucifié qui?? Répondre +1 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author En Février, 2020 (13:46 PM) rien à voir, c'est une tempête de sable venant du sahara. Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author En Février, 2020 (10:58 AM) effectivement! une météo qui ne prévient pas ne sert à rien Répondre +2 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author En Février, 2020 (10:06 AM) mais ça à commencé hier et dans le nord Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Saway En Février, 2020 (09:21 AM) Message inutile , c la veille qu'il aurait fallu avertir les gens . Le but d'un service meteorologie , c de prevenir, pas d'informer au jour j où tout le monde est déjà au courant. Répondre +120 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author En Février, 2020 (09:41 AM) vous avez bien raison, les écoles devraient même être fermées d'office. Répondre +6 -0 Signalier Permalink", "### Commentaire n°0 - En Février, 2020 (09:17 AM) Aujourd’hui c’est mardi gras.Bizarrement à chaque foi nos frères cathos entament leur carême c’est comme ça.C’est bizarre Répondre +36 -193 Signalier Permalink", "### Commentaire n°9 - Reply_author En Février, 2020 (09:30 AM) d'autant plus que la tempête de sable avait déjà touché la mauritanie et les iles canaries... Répondre +2 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author En Février, 2020 (10:18 AM) con des cons Répondre +4 -11 Signalier Permalink", "### Commentaire n°14 - En Février, 2020 (09:44 AM) même le temps se souvienne jesus christ nous l'avons crucifier Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Diplomat En Février, 2020 (09:32 AM) franchement man tamit diakhal nama torop. soit deuk bi day poussière, soit mou ngelaw. ???????????? Répondre +1 -14 Signalier Permalink", "### Commentaire n°5 - Tiédo Fall En Février, 2020 (10:57 AM) c'est la période. le mardi gras ne change pas. c'est toujours la même période. c'est pourquoi c'est toujours à peu près le même climat espèce d'idiot. la kaaba avait été inondée. etait ce une colère divine? est ce que la bousculade qui a fait des milliers de morts à la mecque en plein hadji et...le 11 septempre 2015 était une punition divine et une vengeance aux victimes du 11 septembre? il faut arrêter ce genre d'âneries. si le mardi gras tombe à peu près sur le même climat, c'est parce qu'il a lieu pratiquement à la même période chaque année alors que les fêtes musumanes, qui suivent le calendrier lunaire, n'ont pas lieu aux mêmes périodes chaque années. Répondre +93 -0 Signalier Permalink", "### Commentaire n°22 - Modou En Février, 2020 (13:43 PM) Elle est où la grande muraille verte ? Au Sénégal il y’a toujours eu de la poussière pendant l’hiver. Avec la pollution ça fait un très mauvais cocktail.. Répondre +11 -0 Signalier Permalink", "### Commentaire n°20 - Reply_author En Février, 2020 (11:36 AM) laisse nous dans nos ténébres et reste dans tes 'lumières maçonniques' Répondre +1 -0 Signalier Permalink", "### Commentaire n°18 - Happy En Février, 2020 (10:48 AM) Mais c'est normal mou am souf, le carême chrétien est signe de la retraite du Christ Jésus dans le désert pour 40 jours sans eau et sans nourriture. Rien de bizarre c'est tout normal. Bon Carême à tous dou yomb. Torokhlou jusqu'à Pâques rek par la grâce de Dieu Père Tout Puissant. Na désert bi yeungeutou le temps de carême dou ay fo Répondre +6 -16 Signalier Permalink", "### Commentaire n°24 - En Février, 2020 (13:59 PM) Nioun dé tamenaniou naan poussière ba mandy. On est immunisé. Ndioum Répondre +1 -0 Signalier Permalink", "### Commentaire n°19 - En Février, 2020 (11:29 AM) Pendant que vous y êtes demandez à votre Ouztas Aliou Sall, lui qui nous a expliqué pourquoi le virus Corona a atteint la Chine. Cet imposteur a certainement son explication qui vous pourra vous permettre de vous protéger de ce danger. A continuer à tendre vos micros à ce Profiteur, le Sénégal finira par sombrer dans l´obscurantisme. Wa Salam Répondre +2 -20 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:40:50 GMT 2020",
  "motsClesArticle" : "Alerte-Meteo, Qualite, Air, Degradee"
}