{
  "identifiantArticle" : "https___www.seneweb.com_news_justice_licence-d-exploitation-a-sabodala-terang_n_314060.html",
  "urlArticle" : "https://www.seneweb.com/news/justice/licence-d-exploitation-a-sabodala-terang_n_314060.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Justice",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/6ab96698bb5b642897ab0279598fa7f8332ad398.jpg" ],
  "titreArticle" : "Licence d'exploitation à Sabodala: Teranga Gold traînée devant le procureur | seneweb.com",
  "resumeArticle" : "Licence d'exploitation à Sabodala: Teranga Gold traînée devant le procureur",
  "auteurArticle" : "Par: Salla GUÈYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:55+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2160,
  "nombreCommentairesArticle" : 9,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Licence d'exploitation à Sabodala: Teranga Gold traînée devant le procureur Une plainte a été déposée, ce mardi 7 avril à Dakar, sur la table du procureur de la République, contre la société Teranga Gold et son directeur général, Richard Young, pour principalement 'faux et usage de faux et escroquerie', a appris Seneweb de sources concordantes. Ce, dans le cadre des conditions d'acquisition de la licence d'exploitation de la mine de Sabodala. Le maître des poursuites à qui cette plainte avec constitution de partie civile de la société Badr Investment & Finances a été communiquée par le doyen des juges du tribunal de grande instance de Dakar, a requis l’ouverture d’une information judiciaire.D'ailleurs, le directeur Richard Young est convoqué ce jeudi 9 avril 2020. La société plaignante accuse le géant canadien et son directeur de s’être appropriés les 13 % lui appartenant 'en usant de faux et divers subterfuges alors qu’ils ont payé comptant au prix fort les actions qui appartenaient aux autres co-associés de la plaignante qui s’est rendue compte a posteriori de la grande arnaque dont elle a été victime'.En plus clair, cette affaire est une suite de la cession des actions de Badr Investment & Finances dans la société Oromin Joint Venture Group (Ojvg) en faveur de Teranga Gold Corporation.D'après des sources de Seneweb, le préjudice est provisoirement fixé à la somme de 12 500 000 dollars américain.",
  "commentairesArticle" : [ "### Commentaire n°3 - Adi il y a 8 heures (23:10 PM) Aller comprendre pourquoi Mimran (actionnaire de la mine d'or) a participé pour un milliard au fonds de guerre du covid-19. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - il y a 2 heures (04:32 AM) Ouf ça y est les charognards ont aperçu un cadavre. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Damel il y a 2 heures (05:06 AM) On se fait voler par nos propre dirigants. Senegal au reveil ???? Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 8 heures (22:44 PM) Notre or à nous des canadiens et des australiens se le partage bassiy portanté plainte ma warou! Répondre +6 -0 Signalier Permalink", "### Commentaire n°2 - Abdou il y a 8 heures (23:02 PM) C'est ne bagarre entre riches exploiteurs pour avoir encore plus de bénéfices. Mais où sont les travailleurs sénégalais dans tout cela. Qui pense à eux ? Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - Johnstone il y a 6 heures (01:21 AM) Cette mine n'est ni plus ni moins un vaste champ de negriers. SGO a use de pratiques occultes depuis l'avenement des Wade et ca a continue de plus belle sous Macky. Examinez les depenses sociales et vous verrez les beneficiaires et ferez le lien avec beaucoup de choses qui se passent. Des billets en classe affaire payes pour.... Je me demande ce que fait le fisc pour ne pas faire tomber ces bandits de grand chemin.Il aurait mieux fallu laisser cet or sous terre et ne pas l'exploiter que de le faire dans ces conditions avec les soninkes de Kedougou qu'ils utilisent comme esclaves sans etat d'ame. Une zone de non droit au Senegal ou le DG de la mine fait la loi, Le droit du travail y est bafoue tous les jours en connaissance de cause et l'inspecteur du travail ne fait pas son job. Ah j'ai connu l'enfer sur terre quand j'y suis passe les amis.Lorsque Sonko sera President di ngene hamne lepp deug leu. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - il y a 7 heures (23:51 PM) Actionnaire de la fiente dans ta saloperie de cerveau...va faire des recherches sur l'actionnariat...Occupte toi des talibés de ton quartier....humaniste de merde. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 8 heures (22:48 PM) j'ai l'impression que les sénégalais sont écoutés. on.en parle jamais et c'est depuis abdoudiouf senghor....madame elisabeth s'était bien sucré sur l'or de kedouigou Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - il y a 7 heures (23:45 PM) Un pays de merde Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:46:47 GMT 2020",
  "motsClesArticle" : "Sabodala,Licence d exploitation,Teranga Gold,procureur"
}