{
  "identifiantArticle" : "https___www.sunuafrik.com_opinions_contribution-securisation-des-droits-de-propriete-antidote-aux-bidonvilles.html",
  "urlArticle" : "https://www.sunuafrik.com/opinions/contribution-securisation-des-droits-de-propriete-antidote-aux-bidonvilles.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Contribution;Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/01/Manila_shanty.jpg" ],
  "titreArticle" : "[Contribution] Sécurisation des droits de propriété : antidote aux bidonvilles. | Sunuafrik.com",
  "resumeArticle" : "Les planificateurs centraux de l’urbanisme partent du principe que les projets de logements informels ne sont que des bidonvilles anarchiques. Ce n’est pas vrai.",
  "auteurArticle" : "",
  "datePublicationArticle" : "12 Jan, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 149,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les planificateurs centraux de l’urbanisme partent du principe que les projets de logements informels ne sont que des bidonvilles anarchiques. Ce n’est pas vrai.Les planificateurs centraux de l’urbanisme partent du principe que les projets de logements informels ne sont que des bidonvilles anarchiques. Ce n’est pas vrai. Le problème du logement informel est dû en partie au manque de droits de propriété sécurisés et transférables. En effet, lorsqu’un logement, si petit soit-il, est construit, le propriétaire hésite à l’améliorer. Toutes les améliorations, et la totalité du logement pourraient être confisquées au constructeur à n’importe quel moment. Lorsque les droits de propriété sont enregistrés et sécurisés, le parc de logements évolue au fur et à mesure que les propriétaires améliorent leurs habitations. Les pauvres ont la capacité d’être propriétaires Les nombreuses terres appartenant au gouvernement devraient être allouées aux nécessiteux avec des parcelles de taille suffisante pour minimiser les risques d’incendie. De plus, les nouveaux propriétaires de ces parcelles devraient avoir une forte garantie de protection de leur titre foncier et une totale liberté de vendre tout ou partie de leur terrain s’ils le souhaitent. Ces parcelles attribuées ne devraient pas dépendre de mise en conformité des habitations, il faut laisser le propriétaire libre. Un sans-abri avec un terrain peut construire une maison, mais un sans-abri sans parcelle ne peut rien faire. D’évidence, les plus pauvres dans le monde sont capables de se loger eux mêmes. Très peu de pauvres dans le monde sont logés par d’autres. Le livre « Freedom to Build » fait justement valoir ce point, selon lequel «un tiers de la population mondiale se loge en autonomie, le plus souvent en l’absence d’aide gouvernementale ». Les capacités des pauvres ne sont pas seulement sous-estimées, mais étouffées par la réglementation et le manque de terres. C’est pourquoi je préconise la distribution de parcelles adaptées avec ou sans services. Si le terrain est sécurisé et cessible, les propriétaires investiront dans le logement. Au fil du temps, le logement évoluera et gagnera en valeur. Les travaux de recherche de Hernando de Soto sur le logement informel au Pérou ont montré exactement le même phénomène. La menace d’expulsion réduit l’investissement dans le bâtiment lui-même car il est fondamentalement inamovible. Au lieu de cela, «les opérateurs dans l’informel ont tendance à investir dans des produits tels que des appareils électroménagers et des véhicules, qui sont mobiles, plutôt que dans des articles fixes comme la tuyauterie, le drainage ou la toiture. Il n’est pas rare de trouver des voitures à moteur, des téléviseurs et d’autres appareils dans des établissements informels avec des bâtiments de mauvaise qualité. Il n’est donc pas surprenant qu’aucun investissement ne soit fait dans l’assainissement, ce qui a de graves conséquences pour le bien-être de tous. » L’impact de la propriété sur le comportement Les incitations à la propriété changent le comportement humain. Les espaces publics, qui n’appartiennent à personne, sont traités avec irrespect tandis que les individus sont beaucoup plus prudents avec leur propre propriété. Les logements détenus juridiquement en toute sécurité seront mieux entretenus et améliorés au fil du temps. Même Colin Ward, un homme de gauche, le reconnaît: «Le propriétaire-occupant chérit et améliore sa petite maison, bien qu’elle soit bien modeste par rapport à un chef d’œuvre architectural municipal pour lequel il ne manifeste aucun intérêt parce qu’il n’est pas son bien à lui. Les gens se soucient de ce qui leur appartient, de ce qu’ils peuvent modifier, altérer, adapter à l’évolution des besoins et améliorer par eux-mêmes. Ils doivent être capables de façonner leur environnement pour se l’approprier. Ils doivent en être directement responsables». Colin Ward a abordé un aspect important de la propriété privée : les impacts psychologiques que la propriété privée a sur les propriétaires. L’auteur John Turner note que les propriétaires de logements informels ont trois avantages distincts par rapport à ceux qui sont logés par l’État. – Premièrement, dit-il, ils ont la liberté de choisir eux-mêmes dans quelle communauté ils vivront. – Deuxièmement, ils ont la liberté de budgétiser leurs propres ressources. – Et enfin, ils ont la liberté de façonner leur propre environnement. Au lieu de se sentir impuissants. Les pauvres, qui ont la liberté de se loger, ressentent une plus grande autonomisation, peut-être pour la toute première fois de leur vie. Ces avantages psychologiques combinés aux avantages économiques de la propriété et la capacité de créer une renaissance communautaire sont une réelle opportunité, un réel socle de progrès. Étendre les avantages de la propriété privée aux pauvres et leur donner la liberté de développer cette propriété et d’en récolter les bénéfices est un moyen d’initier cette Renaissance tant espérée. par James Peron, Président du Moorfield Storey Institute et auteur de plusieurs livres, dont Exploding Population Myths et The Liberal Tide.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:04:22 GMT 2020",
  "motsClesArticle" : "bidonvilles;Contribution;urbanisation"
}