{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_theodore-cherif-monteil-depute-l%e2%80%99assemblee-nationale-%c2%ab-pour-le-musulman-ce-qui-represente-la",
  "urlArticle" : "http://www.kaolackois.com/kaolack/theodore-cherif-monteil-depute-l%e2%80%99assemblee-nationale-%c2%ab-pour-le-musulman-ce-qui-represente-la",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "THEODORE CHERIF MONTEIL DEPUTE A L’ASSEMBLEE NATIONALE « POUR LE MUSULMAN, CE QUI REPRESENTE LA « FARATA » CE N’EST PAS LE RASSEMBLEMENT » | Kaolack",
  "resumeArticle" : "Ainsi l’interpellé sur la question de non obédience aux prescriptions données par l’Etat et les autorités sanitaires lors de la prière du Vendredi qui mobilise naturellement du monde, le député Théodore Chérif Monteil a rappelé que « pour un musulman, ce qui représente la « Farata » dans l dans sa soumission et la pratique de sa religion, ce n’est point la prière commune, mais",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ainsi l’interpellé sur la question de non obédience aux prescriptions données par l’Etat et les autorités sanitaires lors de la prière du Vendredi qui mobilise naturellement du monde, le député Théodore Chérif Monteil a rappelé que « pour un musulman, ce qui représente la « Farata » dans l dans sa soumission et la pratique de sa religion, ce n’est point la prière commune, mais la prière tout simplement. Et tous les oulémas et les érudits reconnaissent que le fait de prier à la mosquée n’est pas tous les jours une nécessité surtout en ces périodes cruciales de grande crise, cette période de grande maladie. Pas plutart que ce matin, un des grands érudits de l’Islam qui se prononçait sur la question a expliqué le nombre de fois que la « Kâba » a été fermée à cause d’épidémie donc de maladie ». Théodore Chérif Monteil a fait ce rappel Dimanche matin en marge d’une cérémonie de remise de produits d’usage d’une valeur de plus de 2 Millions de Frs aux personnels soignant de l’hôpital région El Hadji Ibrahima Niasse de Kaolack et aux volontaires chargés d’acheminer ces produits au sein des différentes familles de la ville de Kaolack. Pour lui « les sénégalais ne peuvent pas être plus loyalistes que le Roi. On a vu pire. On a vu l’ex premier ministre Bounn Abdallah Dionne prier à Touba. Et ça c’est extrêmement grave parce que si le chef de l’Etat sort, s’exprime et s’adresse à la nation et demande à la population d’éviter les rassemblements et qu’on voit une personne aussi proche de lui se retrouver dans un rassemblement, nous avons de quoi avoir peur. Il faut qu’on se ressaisisse et qu’on sache que le coronavirus ne connait ni race, ni religion ni nation. C’est un ennemi invisible, nous devons le combattre avec rigueur et détermination » a conseillé Théodore Chérif Monteil.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:29:28 GMT 2020",
  "motsClesArticle" : "Politique"
}