{
  "identifiantArticle" : "https___wiwsport.com_2020_04_02_me-babacar-ndiaye-le-sport-veut-sa-part-des-fonds-de-la-force-covid19_",
  "urlArticle" : "https://wiwsport.com/2020/04/02/me-babacar-ndiaye-le-sport-veut-sa-part-des-fonds-de-la-force-covid19/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Basket",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2020/04/babs-ndiaye.png" ],
  "titreArticle" : "Me Babacar Ndiaye : « Le sport veut sa part des fonds de la Force Covid19 » - Basket",
  "resumeArticle" : "Président de la Fédération sénégalaise de basket, Me Babacar Ndiaye assiste malgré lui aux difficultés que traverse la discipline. Avec un impact direct",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T10:01:49+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Président de la Fédération sénégalaise de basket, Me Babacar Ndiaye assiste malgré lui aux difficultés que traverse la discipline. Avec un impact direct sur les clubs, les joueurs et autres familles, suite à l’arrêt des toutes les activités sportives, à cause de la pandémie du Covid-19, le président de la Fédé espère que le basket aura sa part des fonds de 1 000 milliards Cfa dégagés par le chef de l’Etat, Macky Sall, pour la lutte contre cette pandémie. Après près d’un mois d’arrêt des compétitions avec la pandémie du coronavirus, comment vivez-vous cette situation ? Le basket manque à toute la famille du basket parce qu’on avait commencé le championnat et cela se passait bien. On avait assisté à d’excellents matchs et le public était revenu. Maintenant, il s’agit d’une question de santé publique. Tout le monde doit se mobiliser contre le coronavirus. La Fédération sénégalaise de basket n’est pas en reste. Nous avons dès le début de la pandémie pris les mesures nécessaires. Même quand on jouait, on avait pris toutes les précautions nécessaires. Et quand le président de la République a pris les décisions que vous savez, nous avons annulé les matchs. Maintenant, à ce niveau, il s’agit de l’aspect sportif. Mais au-delà, il y a l’aspect économique parce qu’il y a plusieurs pères de famille qui vivent du basket. Quand on organise des matchs, il y a plusieurs personnes, les arbitres, les commissaires, les organisateurs et ceux qui sont sur la table, tous vivent du basket. J’ai eu quelqu’un qui m’a dit : «Président, ce que je gagne pendant le week-end, cela me sert de dépenses pendant la semaine. Chaque fois, je viens le samedi et le dimanche travailler et au retour de la maison, je donne ça à madame pour la nourriture pendant toute la semaine.» Il faut donc penser à ces gens-là, mais aussi, aux équipes qui ont énormément investi. Souhaitons simplement que cette affaire puisse prendre fin très rapidement. D’abord pour le bonheur des Sénégalais, parce qu’avant de penser basket, c’est surtout une question de santé. Aujourd’hui, on ne peut rien dire, ni rien décider parce qu’on ne sait ce que demain sera fait. Est-ce qu’au niveau de la Fédération, vous avez réfléchi sur des alternatives pour venir en aide aux clubs et aux gens qui gagnent leur vie grâce au basket ? Peut-être que dans la solution globale avec le fonds d’aide sur le coronavirus, le sport aura sa part. Mais la Fédération en tant que telle n’est pas en mesure, ça aussi il faut le dire, de subventionner les clubs. Mais le Président (Macky Sall) a prévu un fonds de 1 000 milliards Cfa pour aider les secteurs de l’activité économique et on espère que le sport aura sa part dans ce budget. Avez-vous fait part des difficultés de la famille du basket à la tutelle ? Il faut dire qu’aujourd’hui, c’est gênant de parler de sport. On parle de survie. C’est la raison pour laquelle, j’observe un arrêt total. Le moment venu, on verra ce qu’il y a lieu de faire. Aujourd’hui, on n’est même sûr de compter sur les contrats du sponsor compte tenu de la manière dont la saison va se dérouler. On ne sait même pas si la saison va se terminer. Sur le plan international, toutes les compétitions sont reportées. On était en pourparlers avec un sponsor pour signer, si ça continue comme ça, c’est évident que ce sera une année très difficile sur le plan financier pour la Fédération de basket. Avez-vous le retour des difficultés que rencontrent les clubs actuellement ? Je pense qu’aujourd’hui, il y a une mobilisation générale sur l’essentiel, c’est-à-dire la lutte contre le coronavirus. Ils sont tous concentrés sur ça. L’autre jour, nous avons donné un montant symbolique (1 million Cfa) pour une participation sur le plan financier. Le président de la Commission médicale de la Fédération de basket est personnellement impliqué avec son équipe dans la lutte contre le coronavirus. Il y a l’international sénégalais, Gorgui Sy Dieng, qui a donné un important lot de matériels au ministère de la Santé. Nous participons à la lutte à notre façon. Maintenant, on attend parce que personne ne peut prévoir ce que demain sera fait. Je pense que les clubs comprennent, tous les Sénégalais comprennent la situation que nous vivons actuellement. On verra qu’elle sera la meilleure formule possible avec la Direction technique nationale et les membres du Bureau de la Fédération. Est-ce que la reprise de la compétition sera possible. Comment avez-vous ac­cueilli le report des compétitions internationales ? Cela va naturellement avoir un impact sur le programme, surtout des garçons. Nous avions prévu de jouer le Tqo (Tournoi qualificatif pour les Jeux Olympiques de Tokyo 2020) avec le nouvel entraîneur. Il avait dans son contrat, deux événements majeurs. C’était le Tqo et l’Afrobasket 2021. Maintenant, le Tqo étant reporté, c’est évident que cet événement saute. Pour les éliminatoires de l’Afrobasket 2021 qui doivent commencer à partir de novembre, il était prévu que c’est «Pabi» (Mamadou Guèye, l’entraîneur adjoint) qui devait conduire l’équipe. Disons qu’à la limite, l’entraîneur pourra entraîner à l’Afrobasket 2021. Il aurait mieux d’avoir un tournoi avant l’Afrobasket. Malheu­reusement, aujourd’hui, le Tqo est reporté. Encore qu’on ne sait même pas si en 2021, on jouera l’Afrobasket parce qu’il y aura les Jo qui sont programmés à partir du 23 juillet au 8 août 2021. Est-ce qu’on va jouer les Afrobasket masculin et féminin avant ou après les Jo ? Il y a aussi les Tqo. Donc, ce sera très compliqué. On ne sait pas encore. On ne peut rien prévoir. On attend de voir pour pouvoir décider. Quel est le message que vous lancez au monde du basket face à la lutte contre le coronavirus ? C’est de rester chez soi, de respecter les consignes données les autorités sanitaires, de participer si possible, financièrement. Je suis en train de réfléchir si on peut demander à la famille du basket de participer financièrement à la lutte. Nous l’avons déjà fait. Mais par exemple, demander aux Lionnes, aux présidents de club, de Ligue, aux dirigeants, de donner quelque chose pour que cela soit notre deuxième participation pour permettre à l’Etat du Sénégal de pouvoir faire face à cette pandémie.     source: lequotidien",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:34:40 GMT 2020",
  "motsClesArticle" : "Babacar;covid19;fonds;force;Ndiaye;sport"
}