{
  "identifiantArticle" : "http___echoriental.com_?p=12821",
  "urlArticle" : "http://echoriental.com/?p=12821",
  "sourceArticle" : "echoriental",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://echoriental.com/wp-content/uploads/2020/04/Don-Mairie-TAMBA-4.jpg", "http://echoriental.com/wp-content/uploads/2020/04/Don-Mairie-TAMBA-3.jpg", "http://echoriental.com/wp-content/uploads/2020/04/Don-Mairie-TAMBA-2.jpg", "http://echoriental.com/wp-content/uploads/2020/04/Don-Mairie-TAMBA-1.jpg" ],
  "titreArticle" : "Lutte contre le Covid-19: La mairie de Tamba injecte 3 millions de francs en produits et matériels d’hygiène, distribués aux CDQ.",
  "resumeArticle" : "La mairie de Tambacounda vient encore une fois de plus d’injecter une valeur en produits et matériels d’hygiène de 3",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T18:52:18+00:00",
  "dateMiseJourArticle" : "2020-04-07T10:11:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 105,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La mairie de Tambacounda vient encore une fois de plus d’injecter une valeur en produits et matériels d’hygiène de 3 millions de francs Cfa. Dans le cadre de l’effort de lutte contre la pandémie du Coronavirus, le don réceptionné ce lundi 6 avril 2020, est destiné aux Conseils de Développement des Quartiers. « Ces derniers vont à leur tour, distribuer l’ensemble des produits et matériels d’hygiène mis à leur disposition, aux Daaras de leur quartiers respectifs, aux lieux de fréquentation, etc. », explique Bounama Kanté, adjoint au Maire de Tambacounda, lors de la cérémonie de remise de cet appui. « La commune a mis en place les Cdq pour servir de bras techniques. Et c’est une forme de gestion locale des problèmes de quartiers. Il s’agit donc pour la commune, de mettre à la disposition de ces Cdq, tout un instrument de lavage de mains, à mettre à la disposition des cibles comme les daaras, certaines familles défavorisées, etc », détaille M. Kanté. A l’en croire, cet appui fait suite à un premier jet qui avait consisté à mettre à la disposition du district sanitaire de Tambacounda, du service d’hygiène, un ensemble de moyens de prévention pour lutter contre la pandémie. « La cérémonie de ce matin, est une étape parmi tant d’autres. Nous tenons à souligner que nous n’allons pas nous arrêter en si bon chemin ». Bounama Kanté d’inviter les populations à plus de vigilance, de sérénité mais surtout au respect strict  des mesures édictées par le ministère de la santé pour éviter la propagation de la maladie. Il ajoutera qu’une session est prévue pour un virement de crédit afin de permettre au Député Maire Mame Balla Lô de pouvoir acheter du riz et d’autres denrées à distribuer aux populations démunies de la commune de Tambacounda. echoriental.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:17:17 GMT 2020",
  "motsClesArticle" : ""
}