{
  "identifiantArticle" : "http___www.mourides.info_recette-le-thieboudiene-de-marc-dufumier_",
  "urlArticle" : "http://www.mourides.info/recette-le-thieboudiene-de-marc-dufumier/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.mourides.info/wp-content/uploads/2018/04/riz.jpg?fit=300%2C200", "https://i0.wp.com/s1.lemde.fr/image/2018/03/30/534x0/5278663_6_e06f_le-thieboudiene-ou-tiep-bou-dien-le-plat_a7f1cc0b4c7c7cbd353f8954b2c745a0.jpg?resize=620%2C413", "https://i0.wp.com/s1.lemde.fr/image/2018/03/30/534x0/5278663_6_e06f_le-thieboudiene-ou-tiep-bou-dien-le-plat_a7f1cc0b4c7c7cbd353f8954b2c745a0.jpg?resize=620%2C413" ],
  "titreArticle" : "Recette : le thiéboudiène de Marc Dufumier",
  "resumeArticle" : "Professeur émérite d’agronomie, Marc Dufumier milite pour une agriculture « écologique ». A travers le plat national sénégalais, il déconstruit les rapports alimentaires Nord-Sud. Je suis un agrono…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2018-04-03T18:47:01+00:00",
  "dateMiseJourArticle" : "2018-04-03T18:47:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2599,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Professeur émérite d’agronomie, Marc Dufumier milite pour une agriculture « écologique ». A travers le plat national sénégalais, il déconstruit les rapports alimentaires Nord-Sud. Je suis un agronome globe-trotteur. Avant d’obtenir mon diplôme, j’ai fait ma coopération militaire à Madagascar. Là-bas j’ai découvert que j’avais envie de travailler dans les pays en voie de développement. Mes ambitions n’étaient pas des moindres : mettre fin à la faim dans le monde, en aidant les populations pauvres à produire davantage ! Aujourd’hui, je porte un regard attendri sur mes idées de l’époque. Car je sais que, s’il y a des gens qui ont faim, cela n’a rien à voir avec un manque de nourriture, mais avec des problèmes d’inégalités Nord-Sud. A l’école, on m’enseignait les variétés améliorées, hybrides, l’importance du labour et de la productivité. Au fil de mes missions et de mes voyages, j’ai été bien mieux formé par les paysans, de manière empirique, sur des sujets comme l’agroécologie (une agriculture qui s’inspire de la nature), les cultures associées, l’agroforesterie… L’agroécologue que je suis devenu leur doit beaucoup. Un plat qui remonte au XIXe siècle A Madagascar par exemple, les femmes qui repiquaient le riz m’ont fait comprendre qu’en les obligeant à planter en ligne droite pour pouvoir désherber plus efficacement je leur faisais perdre un temps précieux dans la récolte du café. Le temps consacré à l’un était autant de temps perdu pour l’autre… Elles y gagnaient en faisant à leur façon, avec des variétés anciennes de riz, et non les variétés « améliorées » que nous leur proposions. J’ai beaucoup appris aussi au Venezuela, au Mexique, en Haïti, en Mongolie, au Laos, en Mauritanie, au Cameroun, au Sénégal… En Afrique de l’Ouest, l’une de mes missions était d’introduire la culture attelée, c’est-à-dire d’aider les paysans à passer d’une agriculture manuelle à un système animal-charrue, dans le bassin arachidier. Assez curieusement, l’origine du thiéboudiène, ou tiep bou dièn, le plat national sénégalais – riz cassé au poisson et aux légumes –, est intimement liée à la culture de l’arachide. Je m’explique : si l’on a commencé à faire manger aux Sénégalais du riz cassé, soit les brisures de riz en provenance du Vietnam (une autre colonie française), c’est pour qu’ils n’aient plus à produire du mil et du sorgho et se consacrent davantage à la culture de l’arachide, destinée à la fabrication d’huile pour la métropole. Au Sénégal, on dit que ce plat remonte au XIXe siècle, que c’est une excellente cuisinière de Saint-Louis qui l’a inventé. Mais c’est surtout l’aboutissement d’une terrible histoire coloniale, et la substitution de céréales traditionnelles par une céréale importée ! Cela n’enlève rien au fait que j’ai énormément mangé ce plat là-bas et m’en suis toujours régalé. Mais cela montre tout de même à quel point l’alimentation des peuples est souvent orientée par des intérêts qui les desservent, et qu’ils ignorent. Il faut parfois savoir déconstruire ces mythes… Ingrédients pour 4 personnes : 4 darnes de thiof ou mérou, ou 4 daurades ; 3 tasses de riz cassé deux fois, bien lavé à l’eau tiède et précuit au couscoussier Pour la farce : ½ bouquet de persil haché ; 2 gousses d’ail hachées ; 1 petit piment. Pour la sauce et les légumes : 1 gros oignon émincé ; 2 gousses d’ail émincées ; 3 tomates fraîches en dés ; 3 c. à s. de concentré de tomate ; 1 c. à s. de yét et de guedj (mollusque et poisson séchés), si disponible ; 2 carottes, pelées et coupées en gros tronçons ; 1 aubergine longue 2 aubergines amères (diakatou) ; 1 petit chou blanc coupé en quarts ; 1 morceau de manioc ; 1 patate douce (optionnel) ; 3-4 piments lanterne ; 6-8 gombos ; 1 cube de bouillon de légumes ; 4 feuilles de laurier ; sel, poivre ; huile d’arachide. Piler le persil, l’ail, le piment et une pincée de sel. Laver et vider le poisson, sécher et fourrer de cette farce. Faire frire le poisson dans 200 ml d’huile. Réserver. Dans le même faitout, faire blondir l’oignon et l’ail, ajouter les tomates, le concentré, le yét et le guedj. Faire revenir pendant 10 min. Ajouter le bouillon cube, le laurier, 1 tasse d’eau, remuer, ajuster l’assaisonnement, puis ajoutertous les légumes sauf les gombos. Cuire 20 min, ajouter le poisson, laisser mijoter 10 min. Retirer les légumes et le poisson au fur et à mesure qu’ils sont cuits. Prélever un peu de sauce et réserver. Ajouter 3 tasses d’eau dans le faitout, porter à ébullition, cuire les gombos 5 min. Les retirer, puis verser le riz. L’eau doit juste recouvrir le riz. Couvrir et cuire à feu doux jusqu’à absorption. Servir.    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:06:16 GMT 2020",
  "motsClesArticle" : "thiéboudiène"
}