{
  "identifiantArticle" : "https___www.jeggema.com_2020_03_31_coronavirus-ces-sportifs-de-haut-niveau-qui-ont-souffert-de-la-pandemie_",
  "urlArticle" : "https://www.jeggema.com/2020/03/31/coronavirus-ces-sportifs-de-haut-niveau-qui-ont-souffert-de-la-pandemie/",
  "sourceArticle" : "jeggema",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jeggema.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Coronavirus : Ces sportifs de haut-niveau qui ont souffert de la pandémie | JEGGEMA",
  "resumeArticle" : "Coronavirus : Ces sportifs de haut-niveau qui ont souffert de la pandémie",
  "auteurArticle" : "jeggema",
  "datePublicationArticle" : "2020-03-31T11:07:53+00:00",
  "dateMiseJourArticle" : "2020-03-31T11:07:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 150,
  "nombreLecturesArticle" : 326,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "var td_screen_width = document.body.clientWidth; if ( td_screen_width >= 1024 ) { /* large monitors */ document.write('<ins class='adsbygoogle' style='display:inline-block;width:468px;height:60px' data-ad-client='ca-pub-3825284842068330' data-ad-slot='1747798004'></ins>'); . } if ( td_screen_width >= 768 && td_screen_width < 1024 ) { /* portrait tablets */ document.write('<ins class='adsbygoogle' style='display:inline-block;width:468px;height:60px' data-ad-client='ca-pub-3825284842068330' data-ad-slot='1747798004'></ins>'); . } if ( td_screen_width < 768 ) { /* Phones */ document.write('<ins class='adsbygoogle' style='display:inline-block;width:300px;height:250px' data-ad-client='ca-pub-3825284842068330' data-ad-slot='1747798004'></ins>'); . } Ils sont jeunes, dotés d’une condition physique exceptionnelle et souvent d’une hygiène de vie irréprochable. Pourtant, certains athlètes de haut-niveau ont raconté ces derniers jours leurs souffrances, après avoir été infectés par le coronavirus. Témoignages. « Fièvre, froid polaire, mal de tête constant, gêne respiratoire, immense fatigue et perte du goût et de l’odorat. J’ai coché pas mal de cases. » La footballeuse française Pauline Peyraud-Magnin a raconté ce 30 mars 2020 les symptômes qui l’ont affaiblies et effrayées ces derniers jours. « Tous les médecins que j’ai eus m’ont dit que j’avais contracté le Covid-19 », a expliqué la gardienne de but d’Arsenal (Angleterre) et des « Bleues » lors d’un entretien diffusé sur le compte Instagram de l’ex-joueuse Élodie Thomis. « Ça n’arrive pas qu’aux autres » Pauline Peyraud-Magnin est loin d’être la première athlète de haut-niveau à avoir vraisemblablement contracté le coronavirus. Son compatriote, le volleyeur Earvin Ngapeth, a été hospitalisé en Russie durant plusieurs jours. La star tricolore ne s’est pas appesantie sur les détails mais avait prévenu depuis son lit : « Restez bien tous chez vous, ça n’arrive pas qu’aux autres. » Le footballeur argentin Paulo Dybala, lui, raconte une convalescence usante sans être toutefois grave. « Je peux me déplacer mieux, donc je pense que je vais réessayer de m’entrainer. Parce que quand j’ai essayé ces derniers jours, j’ai senti que je faiblissais trop vite. Je manquais d’air et je ne pouvais rien faire, a expliqué l’attaquant de la Juventus Turin. Après cinq minutes, je me sentais très fatigué, je sentais que j’avais le corps très lourd. Les muscles étaient douloureux et je devais m’arrêter ». Les tourments de Cameron van der Burgh De nombreux athlètes composent avec des symptômes bénins et/ou étranges, comme la perte d’odorat et du goût décrites par le basketteur NBA Rudy Gobert. Mais tous ne s’en sortent pas aussi bien, à l’image du nageur sud-africain Cameron van der Burgh. « Cela fait 14 jours maintenant que je lutte avec le Covid-19, écrivait le champion olympique 2012, le 22 mars dernier. De loin le pire virus que j’aie jamais enduré bien qu’étant un individu en bonne santé avec des poumons solides (pas de tabagisme/du sport), menant une vie saine et étant jeune ». Le jeune retraité âgé de 31 ans avait ajouté : « Bien que les symptômes les plus graves (grosse fièvre) se soient apaisés, je continue de lutter contre une forte fatigue générale et une toux résiduelle. Toute activité physique telle que la marche me laisse épuisé pendant des heures. » Le natif de Pretoria ne sera pas le dernier athlète à être ainsi tourmenté par le coronavirus. Le cyclise colombien Fernando Gaviria, diagnostiqué positif au Covid-19 lors du Tour des Émirats arabes unis, vient d’en finir avec quatre semaines à l’hôpital : « Je voudrais dire un grand merci à tous ceux qui m’ont soutenu pendant ma période de récupération. J’espère que cette période extraordinaire que nous vivons tous pourra bientôt se terminer et que nous pourrons revenir à la normalité. » var td_screen_width = document.body.clientWidth; if ( td_screen_width >= 1024 ) { /* large monitors */ document.write('<ins class='adsbygoogle' style='display:inline-block;width:468px;height:60px' data-ad-client='ca-pub-3825284842068330' data-ad-slot='1747798004'></ins>'); . } if ( td_screen_width >= 768 && td_screen_width < 1024 ) { /* portrait tablets */ document.write('<ins class='adsbygoogle' style='display:inline-block;width:468px;height:60px' data-ad-client='ca-pub-3825284842068330' data-ad-slot='1747798004'></ins>'); . } if ( td_screen_width < 768 ) { /* Phones */ document.write('<ins class='adsbygoogle' style='display:inline-block;width:300px;height:250px' data-ad-client='ca-pub-3825284842068330' data-ad-slot='1747798004'></ins>'); . }",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:30:55 GMT 2020",
  "motsClesArticle" : "coronavirus,sportifs,haut-niveau,souffert,pandémie,coronavirus:"
}