{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_erreurs-deni-confusion-pourquoi-la-pandemie-de-coronavirus-a-vite-conquis-les-etats-unis-1210250-aspx-a1159638.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/erreurs-deni-confusion-pourquoi-la-pandemie-de-coronavirus-a-vite-conquis-les-etats-unis-1210250-aspx-a1159638.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Erreurs, déni, confusion: pourquoi la pandémie de coronavirus a vite conquis les Etats-Unis?",
  "resumeArticle" : "Erreurs, déni, confusion: pourquoi la pandémie de coronavirus a vite conquis les Etats-Unis?",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-06T20:33:39+00:00",
  "dateMiseJourArticle" : "2020-04-06T20:33:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A qui la faute? L’explosion du nombre de morts causés par le nouveau coronavirus aux Etats-Unis, plus de 10.000 recensés, a déclenché un règlement de comptes hautement politisé entre le président Donald Trump et les gouverneurs démocrates des Etats fédérés. Comme dans des pays européens, les autorités sanitaires américaines ont longtemps assuré à leurs citoyens que le risque restait faible, alors que le virus se répandait déjà, non détecté. Elles ont cafouillé dans la mise en place de tests de dépistage et nié l’utilité des masques pour endiguer les contaminations. Et le gouvernement n’a pas stocké des quantités suffisantes de respirateurs et d’équipements médicaux. Mais la minimisation des risques par le président américain, jusqu’en mars, a retardé la prise de conscience que le pays ne serait pas épargné par ce que Donald Trump appelle désormais un « ennemi invisible », et dont il formulait l’espoir le 10 février qu’il aurait disparu en avril. > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) La structure politique de la république américaine, fédération de 50 Etats dirigés par des gouverneurs dotés de pouvoirs de santé publique, a en outre amplifié le scepticisme présidentiel selon des lignes partisanes, et retardé les mesures que les spécialistes des épidémies considèrent comme les plus efficaces: la distanciation sociale et le confinement. Le résultat est un « patchwork » de consignes, selon la gouverneure du Michigan Gretchen Whitmer. Le laxisme a aussi été encouragé par la caisse de résonance des médias pro-Trump, dont l’animateur vedette de Fox News Sean Hannity qui évoquait encore le 9 mars un « nouveau canular » anti-Trump. Parallèlement, les Centres de prévention et de contrôle des maladies (CDC), historiquement considérés comme un modèle d’agence sanitaire, ont été de facto muselés, en particulier sa directrice des maladies respiratoires, Nancy Messonnier, au profit d’une centralisation de la communication à la Maison Blanche. L’Etat fédéral recommande la distanciation sociale de « six pieds » (deux mètres) et une limite de 10 personnes aux regroupements, mais toute décision coercitive revient aux gouverneurs. Plusieurs résistent, parfois au nom des libertés individuelles. La gouverneure du Dakota du Sud, Kristi Noem, a argué que les gens étaient « les premiers responsables de leur sécurité ». A ce jour, huit Etats n’ont pas décrété de confinement général. « Ces gouverneurs, tous des républicains, l’auraient fait il y a longtemps si le président l’avait conseillé plus tôt », a critiqué le gouverneur de l’Illinois, J.B. Pritzker, un démocrate. Mais au nom du fédéralisme, Donald Trump refuse de forcer les Etats. « Nous avons une chose du nom de Constitution, que je chéris », a-t-il répondu. > CORONAVIRUS: consultez les dernières informations Retards et confusion  Pour les gouverneurs, le fédéralisme signifie que le gouvernement central se devait de stocker et coordonner la distribution des respirateurs et des masques qui manquent encore, malgré les premières livraisons, aux foyers de New York, du New Jersey, de Louisiane et du Michigan. « L’absence d’effort national est insensé », a dénoncé le gouverneur démocrate de l’Etat de Washington, Jay Inslee, qualifié de « serpent » par M. Trump. Toujours est-il que le rationnement initial des dépistages est une erreur attribuable aux CDC. Les centres ont développé leur propre test en janvier, comme pour d’autres virus, mais jusqu’à fin février, il était exclusivement à Atlanta, au siège des CDC, où tous les échantillons devaient être expédiés. Une version à distribuer aux Etats ne fonctionnait pas, et les laboratoires privés n’étaient pas autorisés à en faire. Mi-février, seuls quelques centaines d’Américains avaient été testés. Ce n’est qu’en mars que les vannes ont été ouvertes, révélant au grand public que l’épidémie flambait déjà, invisible, depuis des semaines. L’état d’urgence a été décrété le 13 mars par Donald Trump. > CORONAVIRUS: RTL INFO répond à vos questions A l’inverse, les « bons élèves » de la pandémie, dont la Corée du Sud et l’Allemagne, ont testé tôt, et beaucoup. En même temps, les experts des CDC, lorsqu’ils parlaient encore à la presse régulièrement, semblaient plus désireux de rassurer la population que de la préparer au pire durant les premiers mois. « Nous savons que cela peut paraître inquiétant », déclarait son directeur, Robert Redfield, le 30 janvier après l’annonce d’une première transmission locale, à Chicago, mais « le risque immédiat pour les Américains est faible ». Le lendemain, les Etats-Unis fermaient leur frontière aux voyageurs de Chine, mais le secrétaire à la Santé, Alex Azar, déclarait: « Ce sont des mesures préventives, le risque est faible aux Etats-Unis ». Aujourd’hui, la vitesse supérieure est passée. Donald Trump a ordonné la production de respirateurs, des hôpitaux temporaires se construisent, et les autorités recommandent le port de masques artisanaux. Mais les scientifiques s’inquiètent de voir l’effort s’arrêter là, au prix d’une flambée dans les Etats jusque-là épargnés. Le professeur Harvey Fineberg, président du comité des maladies infectieuses émergentes des Académies des sciences, a proposé six mesures choc pour dompter l’épidémie d’ici début juin, dessinant en creux l’absence de stratégie longue, dans la revue NEJM. « Au lieu d’improviser une série de faux départs et des demi-mesures sur les fronts sanitaire et économique, nous devons élaborer une stratégie pour vaincre le coronavirus et ouvrir la voie à la reprise économique », a-t-il écrit. Une femme âgée d'une cinquantaine d'années est décédée du coronavirus samedi aux États-Unis. Il s'agit… Jeudi 2 avril, ont dénombrait 6,6 millions de nouvelles demandes d'inscription au chômage en seulement… Un bébé de moins de un an est décédé aux Etats-Unis du Covid-19, la maladie…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:04:32 GMT 2020",
  "motsClesArticle" : ""
}