{
  "identifiantArticle" : "https___www.dakarmidi.net_societe_moqueries-harcelements-stress-lenfer-des-celibataires_",
  "urlArticle" : "https://www.dakarmidi.net/societe/moqueries-harcelements-stress-lenfer-des-celibataires/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Societé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.dakarmidi.net/wp-content/uploads/2020/02/céliba.jpg?fit=795%2C497&ssl=1" ],
  "titreArticle" : "Moqueries, harcèlements, stress… : L’enfer des célibataires -",
  "resumeArticle" : "Moqueries, harcèlements, stress… : L’enfer des célibataires",
  "auteurArticle" : "Oumar Diallo",
  "datePublicationArticle" : "2020-02-04T11:03:01+00:00",
  "dateMiseJourArticle" : "2020-02-04T11:49:04+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Un célibataire est un être incomplet », cette citation d’Antoine Claude résume parfaitement la mentalité sénégalaise qui considère les célibataires, à la limite, comme des parias. Sur les réseaux sociaux, comme dans la société réelle, les personnes qui sont en situation de célibat sont très souvent les cibles privilégiées des hommes et femmes mariés. Des expressions consacrées, des mots choc, des phrases ‘’assassines », etc. ; les célibataires vivent au quotidien, un véritable bizutage psychologique, surtout en cette période de froid. Ils sont raillés à longueur de journée, parce que dit-on, ils sont livrés à une fraicheur mordante, particulièrement la nuit, sans une ‘’couverture à deux orielles » (chaleur humaine), qu’elle soit un homme ou une femme. Il n’est pas du tout rare pour un célibataire d’entendre des saillies du genre : « Marie-toi! » « Le froid va vous tuer », « qu’attends-tu pour te marier? » « Comment vivez-vous avec le froid », « espèce de célibataire endurci ». Certains usent de mots plus forts en les sortant de l’espèce humaine : « célibataire dou nitt » (les célibataires ne sont pas des humains Ndlr). Bref, ils sont partagés entre pression et harcèlement. Et aucune couche sociale, ni catégorie socioprofessionnelle n’est épargnée. Et parfois les remarques se font dans les circonstances les plus inattendues. Le 12 décembre 2019, à l’Assemblée nationale, lors du vote du budget du ministère des Finances et du Budget, Cheikh Mbacké Bara Doly a demandé à Moustapha Niass de trouver des maris aux femmes célibataires de l’hémicycle. « Monsieur le président, il faut trouver aux femmes célibataires qui sont là, des époux avant la fin de leur mandat. Elles sont au nombre de 13 et je pense qu’elles en ont besoin », déclare-t-il. Poussant sa logique jusqu’au bout, le député de l’opposition, une liste à la main, a consacré une partie de son temps de parole à lister les 13 parlementaires concernées. Une attitude qui en dit long sur ce que vivent les célibataires. « J’avais précipité mon mariage en plein ramadan » Et même si tous ces propos sont souvent logés dans le registre de la taquinerie, certains le vivent comme une torture morale. Le jeune Lamine Fall a connu une union qui a fait long feu. Il s’était marié sous la pression de son entourage, sa belle-mère en particulier. « J’ai subi de graves pressions du coté de ma famille et de ma belle-famille avant mon mariage. La fille avec qui je sortais m’aimait beaucoup. Sa maman me mettait trop la pression pour que je marie sa fille, car elle ne voulait pas que sa fille reste dans le célibat. Ne pouvant plus tenir, on a précipité le mariage en plein ramadan sans pour autant que j’éprouve assez d’amour envers la fille ». Le couple sera vite rattrapé par ce déficit de sentiments partagé. Le mariage n’a duré que 1 an 9 mois. « Aujourd’hui, je suis redevenu célibataire et personne ne peut me mettre la pression. Je demande à tous les célibataires de ne pas céder à cette pression sociale », conseille-t-il. « Quand ma mère a su que j’ai refusé, elle a fait le tour des marabouts » Même son de cloche chez Seynabou Diop. Divorcée, la dame confie s’être mariée sous la pression de sa mère qui a voulu coûte que coûte lui trouver un mari. « Quand ma mère a su que mon copain m’a demandée en mariage et que j’ai refusé, elle a fait le tour des marabouts du Sénégal pour que je dise oui. Finalement, j’ai accepté malgré moi ». Mais l’union va durer le temps d’une rose, puisque le divorce intervient au bout de 2 ans. Aujourd’hui, Seynabou Diop ne nourrit que des regrets. « Je peux dire que j’ai perdu 2 ans de ma vie, car ce mariage ne m’a rien rapporté, à part mon fils », se désole-t-elle. Vivant toujours avec les stigmates d’une union avortée, la dame réfute toute idée de se remarier dans l’immédiat. « En ce moment, le mariage ne fait même pas partie de mes projets. Je n’y pense même pas. Ma priorité, c’est ma carrière et mon fils ». Célibataire sans enfant, Chantal Diop est elle aussi victime de cette persécution sociale. A 25 ans révolus, cette étudiante en communication fait régulièrement l’objet de remarque sur sa situation matrimoniale. « A chaque fois que je me rends à un mariage et que je poste mes photos sur les réseaux sociaux, des personnes qui me connaissent m’envoient des messages pour me demander ce que j’attends pour me marier. Ça me dérange un peu parfois, mais je n’y peux rien, car ces gens ne savent pas que s’il ne tenait qu’à moi, j’aurai un mari aujourd’hui », se plaint-elle. Pour elle, il n’y a pas de doute que c’est un poids psychologique qui pèse lourd. Habitant dans le quartier populeux de Grand Yoff, le jeune Abdou Fall, victime lui aussi de ce qu’il qualifie de dénigrement, reste convaincu que cette pression est la source de tous ces divorces récurrents. Makhtar, un autre jeune du quartier, lui emboite le pas. « Nous sommes souvent victimes d’acharnement, nous les célibataires. Et souvent, cette pression ne vient pas de nos parents proches, mais plutôt de nos amis, cousins ou sur les réseaux sociaux », se lamente-t-il. « C’est des taquineries qui peuvent se transformer en harcèlement » Le Psychologue Abdoulaye Cissé a fait les mêmes remarques. Et son analyse n’a fait que conforter la thèse des plaignants. « C’est une chose que nous observons tous sur les réseaux sociaux, dans les grandes assemblées et dans le cadre des groupes de paires. C’est des propos qu’on utilise souvent pour taquiner. Mais ça peut être un harcèlement lorsqu’à la moindre occasion, les gens te rappellent ta situation de célibat », souligne-t-il. Ce spécialiste rappelle que le mariage a non seulement un coût au Sénégal, mais il a un caractère sacré que la pression ne prend pas en compte. « Le mariage, c’est une institution. On doit se préparer sur le plan mental et financier », ajoute-t-il. Seulement la question a tendance à être réduite à des aspects financiers. La preuve, souligne Abdoulaye Cissé, par les célibataires disposant de revenus assez importants. « Quand un homme qui est à l’aise reste célibataire, le gens se posent des questions. Parfois même, ils émettent des doutes sur sa virilité. Si c’est une fille, on la taxe de matérialiste. Au vu de toutes ces pressions, si la personne ne tient pas mentalement, ça peut avoir des répercussions sur sa vie ». En définitive, les moqueries, les pressions réelles et les messages à peine codés sont une charge qui pèse lourd sur les épaules des célibataires et qui conduisent très souvent à des mariages ‘’précoces » et parfois à des regrets.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:03:40 GMT 2020",
  "motsClesArticle" : "harcèlements;Moqueries;stress… : L’enfer des célibataires"
}