{
  "identifiantArticle" : "https___www.lessentiel.sn_inconduites_a9667.html",
  "urlArticle" : "https://www.lessentiel.sn/inconduites_a9667.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44306510-36261146.jpg?v=1585737203" ],
  "titreArticle" : "Inconduites",
  "resumeArticle" : "Le lundi 2 mars 2020, la semaine « coronarienne » commence au Sénégal par l’identification d’un citoyen français qui était allé passer ses vacances au ski. Quelques jours auparavant, la décision présidentielle du non rapatriement de onze étudiants sénégalais vivant à Wuhan d’où l’épidémie est...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Henriette Niang kandé Le lundi 2 mars 2020, la semaine « coronarienne » commence au Sénégal par l’identification d’un citoyen français qui était allé passer ses vacances au ski. Quelques jours auparavant, la décision présidentielle du non rapatriement de onze étudiants sénégalais vivant à Wuhan d’où l’épidémie est partie, avait suscité points d’interrogation et grande polémique. Voulions-nous croire que la Grande Muraille de Chine serait d’une telle étanchéité qu’elle nous épargnerait de Covid 19, devenu depuis, notre affaire, notre virus. Il est donc là pour tout le monde. Poing dans la figure des Sénégalais, qui avant « la mondialisation» de l’épidémie, s’égosillaient dans un coin du ring: détention arbitraire et exigence de la libération immédiate de Guy Marius Sagna, les cleaning days politisés, les divergences notées dans le Dialogue national, la hausse du prix des denrées de première nécessité, les débats sur le troisième mandat. Il bien est loin le temps de « l’insouciance ». D’abord méfiants et/ou indifférents des alertes et des discours officiels, venus de Chine, des médias ou de nos dirigeants, l’indiscipline, l’inconscience et l’ignorance partagées par l’immense majorité des Sénégalais ne se sont pas atténuées à mesure que l’épidémie tisse sa toile, que les foyers d’infection se multiplient, que s’installe l’idée que le coronavirus est un fléau, qu’il peut nous frapper, nous et nos proches, indifférents à son ampleur. Des voix se sont même élevées pour dénoncer « la ségrégation géographique» que subit une ville sainte. On n'est plus dans la raison, mais dans la passion innervant, qui peut être la trame d'une tragédie unique. ​ Le défenseur le plus en vue de cette théorie, convoqué par la Section de Recherches, à la sortie de ces locaux, nous est apparu comme un homme dans ses limites tragiques, qui avait décidé de monter la garde tel un opaque abat-jour dans les noirs couloirs de l’obscurantisme. Avocat de sa propre défense il a nous montré comment un homme a souvent les idées de son tempérament – certains disent que les idées d’un homme s’accordent souvent à son physique, à moins qu’ils ne finissent par avoir le physique de leurs idées Et puisque l’actualité est décidément prodigue, elle nous a encore une fois fait constater que les élites politico-administratives sénégalaises restent et demeurent fortement attachées à ce qui pourrait être qualifié de « logique de l’immédiat », butant par conséquent contre des mauvaises habitudes qui se sont fossilisées et devenues réalités sociales. Suite à une décision du ministère du Commerce interdisant la vente de pain dans les boutiques, Madame Aminata Assome Diatta, ministre du Commerce indique: « nos services seront particulièrement vigilants et veilleront rigoureusement, à ce que la loi soit appliquée dans toute sa rigueur contre tout contrevenant. Ces temps de crise ne doivent pas nous faire oublier nos exigences en matière de qualité des produits ». Or, l’interdiction de la vente de pain dans les boutiques tenues par les Maures à l’époque, date de 1974, suite à un arrêté ministériel signé par M. Babacar Bâ, l’alors ministre des Finances et des Affaires économiques. Les journaux de l’époque donnaient les raisons de cette décision : « en vue de la résorption du chômage, on fait ainsi appel aux patrons boulangers à apporter leur concours dans l’exécution de la politique de l’emploi et l’arrêté du ministre rend obligatoire la vente de pain dans les kiosques [dans la région] du Cap Vert. De précaution hygiénique, on en a cure. Et c'est tout au plus si le détaillant ne prend pas le couteau de la même main qui avait servi à se moucher. L'esprit des citadins si habitué à ces pratiques ne saisit pas l'importance de la mutation qui va s'opérer grâce à cet arrêté ministériel. Embellir Dakar de ces kiosques peints en or, c'est peut­être agréable, pour les touristes, mais pour ceux qui n'ont de souci que de payer leur bonne miche ... ». Depuis cette date, aucun régime, qu’il fût UPS, puis PS, de majorité présidentielle élargie, de première ou de deuxième alternance, ne s’est plus préoccupé des conditions peu hygiéniques de la vente du pain. Chaque fois qu’il s’est agi de pain, c’est parce que les boulangers, se disant pris à la gorge par le prix des intrants, menacent d’aller soit en grève, -s’ils n’y vont pas franco- soit diminuer le poids de la baguette, devenue aussi légère qu’une feuille morte.  Le 23 mars, le ministre des Transports terrestres, des Infrastructures et du Désenclavement, tout d’un coup sorti de son sarcophage, lors d’un point de presse tenu avec son homologue de l’Intérieur, dévoile les mesures de régulation du secteur qui est le sien, articulées notamment autour de la fermeture des gares routières interurbaines, des activités commerciales qui y sont menées, de la limitation du nombre de passagers, la limitation du nombre de places, le port obligatoire de masque et de gants…. Et pourtant ! Depuis fort longtemps, (le naufrage du Joola n’ayant pas servi de leçon), en laissant s’instaurer le dépassement de capacité dans les transports routiers, le non-respect de la réglementation (lui-même M. Youm ayant déclaré que 46% du parc roulant échappent à la visite technique), ainsi que l’irresponsabilité de transporteurs qui tous ne remplissent pas les conditions d’agrément, d’assurance, et de permis de conduire (pour leurs chauffeurs), l’État a fermé les yeux au prix de dérives irréversibles. Avec des véhicules hors d’âge et hors d’usage, les usagers des transports publics et en commun ne se sont jamais vus offrir un service de qualité. Que peuvent attendre ces derniers de chauffeurs de cars qui les font descendre au beau milieu du trajet initialement défini, prétextant que le bout de la ligne a changé? Quel service proposent-ils aux clients qui ne connaissent pas toujours le montant total qu’ils vont payer, les prix variant selon la destination, la distance, le nombre de changements de véhicules et l’itinéraire? Avec les mesures anti-corona virus, la rationalité et la « légitimité », la majorité les comprend non comme de nouvelles actions et pratiques salvatrices, mais comme un nouveau cadre de contraintes juridiques, administratives, réglementaires, politiques, avec lequel il faudrait composer d'une manière ou d'une autre, tout en s'appuyant sur les failles de la nouvelle réglementation et occuper les espaces laissés vacants par une mauvaise communication publique. Il faut porter des gants ? Mais lesquels ? Chirurgicaux ou de manutentionnaires, vrais nids à microbes et à bactéries. Il faut porter un masque ? L’occasion nous a été donnée d’en voir, portés toute une journée, alors qu’il faut le changer toutes les trois heures. Dans les transports en commun, les places assises ont été renforcées par des chaises en plastique…. A ce jour, les transports en commun, les gares routières, les marchés, métaphores de nos vies, ont du mal à s’arrêter sur la bande d’urgence de Covid 19. Et certains jours sont pires que d’autres. Avec l’entrée en vigueur du couvre-feu, de 20 heures à 6 heures, alors que la nuit a jeté son encre, des violences policières se sont exercées sur des citoyens, qui soit n’avaient pas trouvé de moyen de transport, soit en ignoraient le sens, soit n’y croyaient pas. Dans tous les cas, cet état de fait reflète les inflexions, les couacs caractéristiques de mesures prises dans la précipitation et à l’instant, déniant du coup, le réel.  Le diagnostic de nos inconduites à nous tous, ajouté au degré des contradictions de ceux qui nous gouvernent paraît complexe pour être très vite réglé.  Covid 19, aura-t-il le poing ferme ? Lui qui déjà nous menace de confinement total ? Il y a cependant un espoir dans cet avertissement. Il parait que c’est durant la Grande Peste londonienne de 1665 que Sir Isaac Newton, confiné dans la demeure familiale, a découvert la loi de l’attraction universelle. Si notre système n’évolue pas, voire régresse, il reste donc à espérer que de ce confinement qui risque d’arriver, naissent quelques génies. Calame",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:18:17 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}