{
  "identifiantArticle" : "https___www.senenews.com_actualites_notification_aujourdhui-7-avril-1991-habib-thiam-est-nomme-premier-ministre-pour-la-deuxieme-fois_304843.html",
  "urlArticle" : "https://www.senenews.com/actualites/notification/aujourdhui-7-avril-1991-habib-thiam-est-nomme-premier-ministre-pour-la-deuxieme-fois_304843.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2014/11/habib-thiam-670x347.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif AUJOURD’HUI : 7 avril 1991, Habib Thiam est nommé Premier ministre pour la deuxième fois",
  "resumeArticle" : "Après son cursus scolaire et sa formation universitaire, Habib Thiam s’investira pleinement dans la construction de son pays dès l’indépendance en 1960. Il occupera des postes de responsabilités les plus hautes, en devenant ministre, premier ministre, député et président de l’Assemblée nationale. Homme de confiance du président Abdou Diouf, Habib Thiam sera nommé pour a deuxième fois Premier ministre, le 7 avril 1991.",
  "auteurArticle" : "Khalifa Ababacar Gaye",
  "datePublicationArticle" : "07/04/2020 à 11:18",
  "dateMiseJourArticle" : "07/04/2020 à 11:19",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après son cursus scolaire et sa formation universitaire, Habib Thiam s’investira pleinement dans la construction de son pays dès l’indépendance en 1960. Il occupera des postes de responsabilités les plus hautes, en devenant ministre, premier ministre, député et président de l’Assemblée nationale. Homme de confiance du président Abdou Diouf, Habib Thiam sera nommé pour a deuxième fois Premier ministre, le 7 avril 1991. Habib Thiam est sans doute le Premier ministre qui a le plus de longévité à la tête de la primature, depuis l’indépendance. Ses années de service en tant que chef de gouvernement, cumulées, lui feront pas moins de 10 ans d’expérience et expliquent en effet l’estime et le respect dont Thiam bénéficiera de la part de ses concitoyens. Sous le président Senghor, Habib Thiam servira notamment en tant que ministre chargé du Plan et du développement avant d’être nommé ministre du développement rural en 1968. Ce capital d’expérience lui vaudra sa nomination comme premier Premier ministre d’Abdou Diouf de 1981 à 1983. Il sera brièvement remplacé par Moustapha Niasse- pendant moins d’un mois- puisque le poste de premier ministre sera supprimé le 1er mai 1983. Huit ans plus tard, le décret n°91-423 du 7 avril 1991 place à nouveau Habib Thiam à la tête du gouvernement. Il y restera jusqu’au 3 juillet 1998. Parallèlement à ses postes nominatifs, Habib Thiam occupera des postes électifs en l’occurrence au niveau de l’Assemblée nationale. Devenu député en 1973, il aura la charge de président du groupe parlementaire socialiste en 1977. Après son premier séjour à la primature, Habib Thiam devient président de l’Assemblée nationale en remplacement à Amadou Cissé Dia, entre 1983 et 1984. Par Ababacar Gaye/SeneNews kagaye@senenews.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:03:51 GMT 2020",
  "motsClesArticle" : "Abdou Diouf, habib thiam, premier ministre, A-La-Une Notification, Aujourd'hui, Exclusif;Abdou Diouf, habib thiam, premier ministre, A-La-Une Notification, Aujourd'hui, Exclusif"
}