{
  "identifiantArticle" : "http___lesoleil.sn_les-victimes-de-habre-ne-veulent-pas-de-liberation-deguisee-sous-couvert-de-coronavirus_",
  "urlArticle" : "http://lesoleil.sn/les-victimes-de-habre-ne-veulent-pas-de-liberation-deguisee-sous-couvert-de-coronavirus/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/Tchad-victimes-de-Habré.jpg" ],
  "titreArticle" : "Les victimes de Habré ne veulent pas de « libération déguisée » sous couvert de coronavirus – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les victimes de Hissène Habré s’inquiètent du risque que la sortie de prison temporaire de l’ex-président tchadien, motivée par le Sénégal par le coronavirus, ne devienne définitive, a dit mardi un de leurs défenseurs. « Le gouvernement sénégalais a dit très clairement que Hissène Habré retournera en prison », a déclaré à l’AFP Reed Brody, défenseur des victimes et avocat pour l’ONG Human Rights Watch. « La crainte, c’est que, comme nous le savons, Hissène Habré s’est servi des millions de dollars qu’il a volés dans les caisses du Trésor tchadien pour se constituer un réseau de protection », a dit M. Brody, cheville ouvrière du processus ayant abouti au procès de l’ex-dirigeant devant un tribunal spécial africain. « La crainte, c’est que cela ne soit une libération déguisée. Il y a beaucoup de pressions depuis un an de la part de Habré et de ses soutiens pour sa libération », a-t-il déclaré. Le Sénégal a autorisé lundi M. Habré à quitter pendant deux mois la prison de Dakar où il est détenu. Le juge de l’application des peines, accédant à l’argument de l’avocat de M. Habré pour appuyer une demande de sortie, retient que le détenu est « particulièrement vulnérable à ce coronavirus ». Il s’agit aussi de faire de la place pour d’autres détenus, sa prison ayant été choisie pour mettre en quarantaine les prisonniers commençant leur détention afin d’éviter la contamination en milieu carcéral, selon l’ordonnance du juge. Hissène Habré, 78 ans, qui a dirigé le Tchad de 1982 à 1990, a été condamné le 30 mai 2016 à la prison à vie à l’issue d’un procès sans précédent à Dakar, après avoir été déclaré coupable de crimes contre l’humanité, viols, exécutions, esclavage et enlèvement. Renversé en 1990, l’ex-président tchadien avait trouvé refuge au Sénégal, où, sous la pression internationale, les conditions de son procès avaient été créées. Il y avait été arrêté en 2013 et inculpé par le tribunal spécial instauré en coopération avec l’Union africaine. Hissène Habré a regagné son domicile dans la banlieue de Dakar lundi soir, a dit son avocat Ibrahima Diawara. L’ordonnance du juge stipule que M. Habré réintégrera la prison « immédiatement à l’expiration de la permission » de sortie. Le ministre sénégalais de la Justice, Malick Sall, a souligné sur une radio que M. Habré « n’a pas été libéré, Hissène Habré est toujours en prison », chez lui, sous garde pénitentiaire permanente. Il ne s’agit pas d’une décision du chef de l’Etat, d’une grâce ou d’une libération conditionnelle, a-t-il insisté. Il a invoqué le fait que le prisonnier Hissène Habré avait été « confié » à l’Etat du Sénégal et que la responsabilité de sa sécurité incombait à ce dernier. Mais Clément Abaifouta, président d’une des associations composant une coalition d’organisations de victimes, a dénoncé le « mépris » manifesté par cette permission de sortie pour les victimes. « Ces victimes continuent à mourir une à une des séquelles de sa dictature sans qu’elles ne soient indemnisées. Hissène Habré a été un coronavirus pour le peuple tchadien », a-t-il dit. « Ce qui reste en travers de la gorge des victimes, dont beaucoup sont totalement indigentes et se sont battues pendant 25 ans pour qu’il soit jugé, c’est que Habré refuse toujours de commencer à leur payer les réparations de 82 milliards de francs CFA ordonnés » par le tribunal, a dit M. Brody. Cette somme correspondraient aujourd’hui à 125 millions d’euros. Le ministre tchadien de la justice, Djimet Arabi, a noté que la décision sénégalaise a été prise « par un état souverain ». « Les raisons invoquées sont purement humanitaires. Nous n’avons pas de commentaire à faire », a-t-il ajouté. Le gouvernement tchadien condamne les crimes commis sous Hissène Habré mais n’a pas encore concrétisé la promesse d’indemnisation des victimes. L’administration comporte de hauts responsables ayant servi sous Hissène Habré. Une commission d’enquête tchadienne a chiffré à 40.000 morts le nombre des victimes de la répression sous le régime Habré. Le Sénégal a officiellement déclaré 237 cas de contamination par le Covid-19 et deux décès. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:17 GMT 2020",
  "motsClesArticle" : ""
}