{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49306",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49306",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49306.jpg" ],
  "titreArticle" : "Insécurité alimentaire au Sénégal en 2020 : Black-out sur les 5 milliards d’ARC",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 08:09",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 116,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Covid-19 a été l’occasion, pour les autorités sénégalaises, de mettre l’accent sur un plan de résilience sociale et économique dans lequel, une aide importante en vivre sera distribuée aux populations nécessiteuses. On oublie ainsi, qu’en dehors du virus, au moins 975 mille personnes étaient, déjà, dans une situation de besoin accru d’assistance alimentaire au Sénégal, selon un rapport de la FAO de novembre 2019. L’insécurité alimentaire est due, selon les experts, à une mauvaise saison des pluies en 2019 et affecte de nombreux départements du pays dont certains comme Kolda, Mbacké, Diourbel, Linguère, étaient déjà sous assistance l’année passée. C’est compte tenu de cette situation que l’Etat du Sénégal avait reçu une aide financière importante de 11 milliards de nos Francs au moins de l’Agence d’assurance de l’Union africaine (Ua), African Risk Capacity (Arc). Les 6 milliards ont été affectés aux ONG qui travaillent dans le domaine et les 5 milliards directement à l’Etat du Sénégal qui devait pourvoir à sa gestion au bénéfice des populations ciblées. Malheureusement, nous tenons de source sûre que, jusqu’ici, l’Etat n’a fourni aucune information à propos de la destination de ces fonds. C’est le black-out complet.  Pourtant, du côté des ONG, le travail avait déjà commencé. Pis, le Secrétariat exécutif du Conseil national à la sécurité alimentaire (SECNSA), a, selon toute vraisemblance, été écarté de la gestion de ces fonds alors qu’elle est la seule institution publique dont la mission est justement d’assurer la sécurité alimentaire des nécessiteux. Mieux, elle est la seule institution à avoir une cartographie digne de ce nom à ce propos et à avoir des statistiques fiables qui auraient permis une bonne distribution. D’ailleurs, les dernières statistiques de l’Agence nationale de la démographie et de la statistique (ANDS) sur la pauvreté au Sénégal dateraient de 2015 et ne permettent pas une bonne maîtrise de la situation de la pauvreté. Des précisions qui sont très importante dans le contexte de Covid-19 que nous vivons. Aujourd’hui, il ne fait pas de doute que les nouveaux nécessiteux du Covid-19 vont s’ajouter aux 975 mille qui étaient déjà répertoriés comme étant dans une situation d’insécurité alimentaire. Et les mois de juin, juillet et août seront déterminants parce que d’urgence alimentaire en termes de vivres de soudure. Et ce seront aussi des moments de grandes fêtes religieuses musulmanes. Et voici nos préoccupations : Qu’en est-il des 5 milliards alloués à l’Etat du Sénégal par Arc pour pourvoir aux urgences alimentaires ? Nous nous demandons aussi, comment l’Etat du Sénégal va-t-il s’y prendre pour identifier les vrais nécessiteux et éviter l’aide n’aille entre des mains de personnes indues ? Est-ce que la distribution du stock de riz par exemple ne va pas créer les conditions d’une pénurie à moins et court terme ? En cette période d’état d’urgence et de couvre-feu qui réduisent les activités et les anéantissent dans certains secteurs, il est important, de la part des autorités, de faire preuve de dextérité et de prudence dans la gestion du plan de résilience. A ce propos, l’Etat a ses services comme les gouvernances, les préfectures, les sous-préfectures et les chefs de quartiers et de villages qui sont les derniers maillons de la chaîne. Il nous semble, en effet, qu’il est plus prudent de passer par ce circuit classique, déjà habitué aux distributions de vivres et de produits comme l’engrais et autres. Car, ce n’est certes pas la première fois que des distributions s’organisent, mais l’envergure de l’opération commande beaucoup plus de prudence. Il n’est pas de doute qu’y mêler les collectivités territoriales ouvrerait la voie à la politisation d’une démarche et à des frustrations énormes. Les Sous-Préfets ont en général des statistiques des chefs de ménage ou ‘’carrés’’ en intelligence avec les chefs de village et de quartier. Ils savent en général, qui est qui. C’est pourquoi, il faudra démarrer rapidement les opérations tout en ayant en tête le fait que des milliers de ménages attendaient des vivres de soudure dont des fonds avaient déjà été décaissés. Et qu’il serait heureux que les structures appropriées de l’Etat comme l’administration de commandement et le SECNSA soient au centre des opérations. Quant au stock de riz présent et disponible, il faudra s’assurer que toutes les dispositions seront prises pour éviter toute pénurie après la grande distribution de masse. Assane Samb",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:23:08 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}