{
  "identifiantArticle" : "http___www.enqueteplus.com_content_prise-en-charge-factures-%c3%a9lectricit%c3%a9-la-senelec-pr%c3%a9cise",
  "urlArticle" : "http://www.enqueteplus.com/content/prise-en-charge-factures-%c3%a9lectricit%c3%a9-la-senelec-pr%c3%a9cise",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/senelec-696x443.png" ],
  "titreArticle" : "PRISE EN CHARGE FACTURES ÉLECTRICITÉ : La Senelec précise",
  "resumeArticle" : "La Société nationale d’électricité (Senelec) a précisé les modalités de mise en œuvre de la prise en charge, par le gouvernement, des factures d’électricité des clients de la tranche sociale pour un montant de 15,500 milliards de F CFA qui a ‘’effet immédiat’’.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Apr 2020 - 10:50",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La Société nationale d’électricité (Senelec) a précisé les modalités de mise en œuvre de la prise en charge, par le gouvernement, des factures d’électricité des clients de la tranche sociale pour un montant de 15,500 milliards de F CFA qui a ‘’effet immédiat’’. Ceci à la suite de la décision prise par le chef de l’Etat, lors de son adresse à la nation, vendredi dernier. D’après son communiqué reçu hier à ‘’EnQuête’’, il s’agit du paiement des factures d’électricité des clients domestiques de la tranche sociale pour un bimestre de consommation. C’est-à-dire d’avril-mai 2020. ‘’Les clients dits de la tranche sociale sont composés des clients domestiques dont la consommation d’électricité par bimestre ne dépasse pas 250 kWh’’, précise le document. Ainsi, pour les clients en mode post-paiement, estimés à 506 203, la même source annonce que la Senelec va apurer, pour chacun de ces clients, une facture correspondant à un bimestre de consommation. ‘’Cette prise en charge va commencer dès l’échéance du 5 avril pour une partie des clients. Pour la seconde partie des clients concernés, qui sera facturée avant le 10 avril, la prise en charge se fera à l’échéance du 5 mai 2020’’, lit-on dans la note. Sur ce, la Senelec compte, également, procéder à ‘’l’apurement automatique’’ des factures échues pour les clients qui n’ont encore payé leur facture. ‘’Senelec va établir des factures d’avoir d’égal montant au profit des clients concernés qui auront réglé déjà leur facture. Clients en mode prépaiement Woyofal (469 319). Les clients dont les achats de crédit par bimestre sont dans la tranche sociale recevront un montant minimum de 13 350 F en crédit. Ce choix se justifie par le fait que la quantité d’énergie achetée par cette catégorie de client dans le mois est variable en quantité et en fréquence’’, indique la société nationale en charge de l’électricité. Par conséquent, la Senelec informe qu’elle mettra à la disposition de chaque client concerné la quantité d’énergie correspondant à un achat de crédit minimum de 13 350 F. ‘’Compte tenu du fait que certains clients ont déjà acheté leur crédit du mois d’avril, la mesure sera appliquée entre le 1er et le 31 mai 2020. Le système informatique ne permet pas une réinitialisation en cours de mois du cumul des achats déjà effectués. La Senelec reste à la disposition de ses clients pour leur apporter toute information ou assistance dont ils auraient besoin, dans le cadre du service public de l’électricité’’, conclut le communiqué.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:37 GMT 2020",
  "motsClesArticle" : ""
}