{
  "identifiantArticle" : "http___leparcellois.com_2020_04_05_transport-interurbain-il-est-interdit-sauf-pour-les-marchandises-commissaire_",
  "urlArticle" : "http://leparcellois.com/2020/04/05/transport-interurbain-il-est-interdit-sauf-pour-les-marchandises-commissaire/",
  "sourceArticle" : "leparcellois",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://leparcellois.com/wp-content/uploads/2019/11/Marchand-ambulant1.jpg" ],
  "titreArticle" : "Transport interurbain : il est interdit sauf pour les marchandises (commissaire) ! - Le parcellois",
  "resumeArticle" : "Transport interurbain : il est interdit sauf pour les marchandises (commissaire) !",
  "auteurArticle" : "Benjamin",
  "datePublicationArticle" : "2020-04-05T19:01:00+00:00",
  "dateMiseJourArticle" : "2020-04-05T19:01:00+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon le Directeur de la Sécurité publique, le commissaire Abdoul Wahab Sall, « C’est vrai que de plus en plus ça fait débat. Le transport interurbain, il est interdit sauf pour les marchandises. Et même pour les camions de marchandises, il faut certaines précautions au vu des mesures qui sont prises par le ministère des Transports terrestres. Il ne faut pas mettre trop de personnes dans le camion, porter des masques, et mettre des gants. Pour les bus tata, il y a une limitation de personnes, de sièges, etc. Hormis la circulation de véhicules de marchandises, les transports de personnes sont interdits. Les seules possibilités qui sont offertes, c’est les véhicules particuliers mais à condition qu’ils bénéficient d’une autorisation du Gouverneur ou du Préfet. Maintenant, s’il y a des personnes véreuses qui essaient de contourner la législation. On a des fraudes à Thiès. L’enquête est en cours. Il y a également des localités où des véhicules ont été immobilisés parce que leur conducteur tentait de contourner la réglementation. Je peux donner l’exemple de Mbour, Kaffrine, etc. Les pistes sablonneuses sont empruntées par des chauffeurs véreux. Avec ce dispositif appuyé par les autres forces de défense et de sécurité, on a un système huilé, d’échange d’informations avec les responsables des garages, et les transporteurs. Il y a des véhicules immobilisés, et un suivi régulier est fait sur cette question-là pour éviter la propagation du virus. » Par ailleurs, le commissaire est affirmatif, « il n’y a pas de cas contact de policier. » Même si reconnait-il, « le risque est toujours là, quand quelqu’un vient déposer plainte, si c’est un cas suspect ou une personne contaminée, nous on ne peut pas savoir qui est qui. Et par rapport à ça, on prend nos dispositions. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:52:57 GMT 2020",
  "motsClesArticle" : ""
}