{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-lutte-contre-l%e2%80%99%c3%a9migration-irr%c3%a9guli%c3%a8re-le-mouvement-%c2%ab-rapa-tak-%c2%bb-engage-une-campagne",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-lutte-contre-l%e2%80%99%c3%a9migration-irr%c3%a9guli%c3%a8re-le-mouvement-%c2%ab-rapa-tak-%c2%bb-engage-une-campagne",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Lutte contre l’émigration irrégulière. Le mouvement « RAPA TAK » engage une campagne de dissuasion | Kaolack",
  "resumeArticle" : "Face à la perte de sept (7) candidats tous natifs de Kaolack, lors du chavirement d’une pirogue sur les côtes mauritaniennes en Novembre dernier, le mouvement « Rapa Tak », une entité de jeunes citoyens de Kaolack en lutte contre l’émigration irrégulière projette cette année de couper l’arbre par les racines.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à la perte de sept (7) candidats tous natifs de Kaolack, lors du chavirement d’une pirogue sur les côtes mauritaniennes en Novembre dernier, le mouvement « Rapa Tak », une entité de jeunes citoyens de Kaolack en lutte contre l’émigration irrégulière projette cette année de couper l’arbre par les racines. Autrement dit, engager une nouvelle stratégie de lutte à partir de ces moments qui lui semblent très déterminants pour les candidats à l’incertitude. En effet inspiré par certaines études indiquant que la période post-récolte est le moment propice pour les candidats à l’émigration de prendre le large, parce que disposant assez de ressources pour financer leurs voyages, le mouvement projette d’anticiper aux mouvements de ces flux migratoires en mettant en œuvre une large de campagne de sensibilisation dans les villages et les villes des régions du centre. Car trouvant que même si ce ne sont pas les jeunes qui financent directement leurs voyages en Europe, dans beaucoup de cas, cette prérogative revient aux parents eux-mêmes qui sont souvent habitués à offrir les moyens et poussent leurs propres progénitures à s’en aller et concevoir les mêmes investissements d’un fils de proche parent ou d’un voisin parti quelques années auparavant et vivant aujourd’hui à l’hexagone. Ainsi dans le cadre de cette campagne dissuasive, le mouvement « Rapa Tak » selon son président Ousmane Thioune n’entend pas se limiter à une simple sensibilisation, mais envisage de projeter dans chaque collectivité visitée des films en diapo qui présenteront le calvaire des candidats et les risques encourus dans ces voyages parsemés de transits, souffrances, maltraitances et autres formes de violation de droits humains. Cette campagne sera pour autant poursuivie en direction des communautés africaines exilées dans certains pays d’Europe et les organisations internationales de lutte contre ce fléau pour corser la mise et disposer d’un bras fort aidant à l’élimination de ce phénomène à la limite persistant.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:45:26 GMT 2020",
  "motsClesArticle" : "émigration"
}