{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-lutte-contre-le-coronavirus-dans-les-gares-routi%c3%a8res-les-dirigeants-acc%c3%a9l%c3%a8rent-le",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-lutte-contre-le-coronavirus-dans-les-gares-routi%c3%a8res-les-dirigeants-acc%c3%a9l%c3%a8rent-le",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Lutte contre le coronavirus dans les gares routières. Les dirigeants accélèrent le processus de sensibilisation | Kaolack",
  "resumeArticle" : "La lutte contre la progression du coronavirus se poursuit partout au sein des gares routières de la région de Kaolack. Après la visite la semaine dernière du ministre des transports terrestres Oumar Youm, le gare routière « Thiers Liberté » de Kaolack sous l’égide de son président Dame Lô a initié Mardi dernier une rencontre de sensibilisation en direction des chauffeurs et",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La lutte contre la progression du coronavirus se poursuit partout au sein des gares routières de la région de Kaolack. Après la visite la semaine dernière du ministre des transports terrestres Oumar Youm, le gare routière « Thiers Liberté » de Kaolack sous l’égide de son président Dame Lô a initié Mardi dernier une rencontre de sensibilisation en direction des chauffeurs et autres occupants de ce grand lieu de transit. Cette rencontre a surtout été un prétexte de faire connaître ou identifier les premiers signes annonciateurs du coronavirus et les premières réactions qu’il convient d’observer pour se faire prendre en charge. En effet effectué par le médecin chirurgien, le Dr Mouhamed Sow Bâ, ce travail de par sa nature, consistait surtout à contribuer à la disqualification du système de transport terrestre comme vecteur de transmission ou de propagation du coronavirus. Selon le président Dame Lô « cette forme de lutte consistera aussi à prendre toutes les dispositions nécessaires pour désinfecter les véhicules de transport, mais également exiger le respect strict des instructions données par le ministère de la santé et de l’action sociale à travers le comité de gestion épidémie ». Outre ces prédispositions, l’équipe dirigeante de la gare routière « Thiers Liberté » a mis en place un nouveau comité de pilotage de ce programme et se chargera de veiller sur les recommandations ministérielles comme le lavage des mains et vérifier constamment la disponibilité des produits sur les mini fontaines dont l’essentiel est présentement installé au niveau de certains points stratégiques telles que les toilettes et autres sites régulièrement fréquentés.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:29:45 GMT 2020",
  "motsClesArticle" : "Coronavirus"
}