{
  "identifiantArticle" : "https___www.lequotidien.sn_fluctuations-le-fonds-covid-19-nest-pas-une-aumone_",
  "urlArticle" : "https://www.lequotidien.sn/fluctuations-le-fonds-covid-19-nest-pas-une-aumone/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/02/SANTE-Contre-le-coronavirus.jpg" ],
  "titreArticle" : "FLUCTUATIONS : Le Fonds Covid 19 n’est pas une aumône | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "FLUCTUATIONS : Le Fonds Covid 19 n’est pas une aumône",
  "auteurArticle" : "Mohamed GUEYE - mgueye@lequotidien.sn",
  "datePublicationArticle" : "2020-04-06T11:31:18+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:31:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 58,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’appel à la solidarité nationale pour participer au financement de la Force de riposte et de solidarité contre le Covid19 ne manque pas de porter ses fruits. Bien sûr, on ne peut imaginer que les entreprises établies sur le territoire à elles seules parviendront à combler le gap des 1000 milliards de Cfa que le pays voudrait consacrer à l’atténuation des effets sanitaires, économiques et sociales de cette pandémie. Mais déjà, on ne peut que se satisfaire du niveau d’engagement de certains partenaires sociaux. Le dernier en date à se manifester a été le Groupe Mimran, dont les représentants ont remis un chèque d’un milliard de francs Cfa au ministre Abdoulaye Daouda Diallo. En précisant que cela était juste complémentaire des efforts faits pour doter des personnes et des structures en masques et autres produits de protection contre le coronavirus, et qui se chiffrent déjà à plus de 600 millions. On ne s’attendant pas à moins de la part de la plus grosse entreprise en termes d’emplois directs au Sénégal. Mais on aurait aussi compris que son propriétaire fisse moins, au regard de ce qu’il fait déjà pour faire vivre la région nord du pays, de par les emplois qu’il y crée, et de l’activité économique que la Css anime en incitant plusieurs autres structures de l’agroalimentaire à s’y établir. Ces efforts de la Compagnie sucrière sont à mettre en parallèle avec, par exemple, ceux des entreprises du secteur extractif, dont on se rappelle que Macky Sall a pris comme une insulte le chèque de 50 millions qu’elles avaient envoyé dans un premier temps, avant d’y ajouter un autre zéro. Mais on pourrait les comparer également avec ceux de la plus grosse entité en termes de chiffre d’affaires, la Sonatel-Orange, qui a à peine daigné casquer 250 millions de francs Cfa, et qui prétend avoir débloqué 1 milliard. Tout simplement parce que la société de téléphonie compte toutes les ristournes qu’elle accorde sur sa monétique en ligne. Et que ce n’est pas de l’argent qui va dans les caisses de l’Etat. On pourrait en dire pareil des autres compagnies de téléphonie, dont l’effort non plus, n’est pas à la hauteur des bénéfices qu’elles engrangent dans ce pays. Et pourtant, tous ceux qui vont présenter un chèque au bénéfice de la Force Covid 19, tiennent à le faire savoir avec force, si l’on peut dire. Comme s’ils faisaient de l’aumône à la population de ce pays. Or, dans cette histoire, la solidarité n’est pas qu’une figure de style, car nous sommes tous embarqués dans la même galère. L’argent que ces entreprises consacrent à la lutte contre le Covid 19, leur reviendra d’une manière ou d’une autre. Beaucoup de ces structures contributrices, sont éligibles aux exemptions fiscales annoncées dans le cadre de la relance économique souhaitée. Et pour les multinationales du genre Orange, Total, Free et autres, qui s’attendent à ce que l’on leur lèche les pieds pour leur aumône, elles ne devraient pas oublier les gros bénéfices qu’elles retirent de ce pays. C’est ce que le président de la République a fait comprendre aux entreprises minières, et qui est valable aussi pour les autres. Il y a aussi le fait que la solidarité attendue de tous les opérateurs économiques ne peut être le prétexte à aider au blanchiment des revenus d’origine douteuse. Même si le pays a besoin de l’appui de tous ses enfants, ainsi que de tous ses amis, il ne peut non plus accepter que des personnes physiques ou morales, sans activités économiques suffisamment solides, puissent prétendre apporter de l’argent, sans que celui-ci ne soit prouvé avoir été produit par une activité licite et reconnue.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:36:14 GMT 2020",
  "motsClesArticle" : ""
}