{
  "identifiantArticle" : "https___www.senegaldirect.net_monsieur-guterres-halte-a-vos-mensonges-adama-gaye_",
  "urlArticle" : "https://www.senegaldirect.net/monsieur-guterres-halte-a-vos-mensonges-adama-gaye/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/03/adama-gaye2.jpg" ],
  "titreArticle" : "Monsieur Guterres: Halte à vos mensonges !(Adama Gaye) | Senegal Direct",
  "resumeArticle" : "Il est urgent de déconstruire et démentir la déclaration de Antonio Guterres, le secrétaire général de l’ONU, qui, ajoutant à la psychose générale, prédit",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-28T11:59:32+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il est urgent de déconstruire et démentir la déclaration de Antonio Guterres, le secrétaire général de l’ONU, qui, ajoutant à la psychose générale, prédit des millions de morts en Afrique du fait de la pandémie provoquée par le coronavirus.Vous mentez, Guterres !Vous n’avez fait cette déclaration que pour que le monde donne de l’argent, par milliards de dollars, qu’il lui refuse, à l’organisation moribonde que vous dirigez.Nous ne vous laisserons pas faire. Car, en parlant, comme vous l’avez fait, vous nous manquez de respect.Désolé, votre projet est de profiter du malheur planétaire actuel pour capturer le sort de l’Afrique afin d’en faire un instrument de propagande destiné en vérité à sauver l’ONU.Je constate que vous avez choisi de vous exprimer sur France 24 probablement à l’émission “Entretien”, animée par mon ami et cadet, Marc Perelman, que j’ai aidé à connaître l’Afrique en l’y invitant en Mai 1999 au Nigeria lors de la transition de ce pays d’un régime militaire vers un régime civil. J’en étais chargé de la communication.Je vous demande, Guterres, pourquoi ne vous êtes-vous pas adressé à des africains, via des médias africains, et en rapport avec les principaux concernés, les leaders et peuples africains. Même, malgré son inutilité, à l’union africaine qui représente le continent ?Ce n’est pas parce que l’ONU ne parvient plus à convaincre de sa pertinence ni à mobiliser ses budgets à force de n’avoir servi à rien, d’être obsolète, qu’une fois encore, profitant de l’apathie de ceux qui doivent parler en son nom, que vous avez le droit de vous enrober du malheur de l’Afrique pour attendrir les cœurs des bailleurs publics et privés sur son dos.Votre seul objectif, calculette à la place du cœur, est de vous servir encore sur la bête afin de continuer le train de vie folle et dépensière qui a déconnecté votre organisation des attentes d’un monde pressé, exigeant et conscient qu’elle était désormais plus dans l’esbroufe que le concret !Je vous l’ai écrit d’ailleurs, par lettre, en octobre dernier, peu après ma sortie d’une détention illégale de prison et je l’ai dit vertement à votre représentant spécial pour l’Afrique de l’Ouest, Docteur Mohamed Ibn Chambas. Vous ne servez à rien !Quand les droits de l’homme sont violés, quand des constitutions sont torpillées, des élections braquées, l’ONU est nulle part.Ses missions de maintien de la paix sont devenues des prétextes pour s’enrichir et s’incruster dans des pays où elles prolongent, ne règlent pas, les crises locales. Ses opérations au Mali, au Congo ou en Rca, lamentables et coûteux échecs, l’attestent.Depuis sa création en 1945 à San Franscisco, par le Traité éponyme, l’ONU n’a certes eu de cesse de chercher sa voie. Elle a peut-être aidé dans certains domaines, via ses agences sectorielles, à l’avènement de normes universelles utiles, comme le Codius alimentarius de la FAO, le droit de la mer de Montego Bay de 1982, ou encore les coordinations sur les politiques d’éducation, de santé et d’enfance.Mais, en gros, après avoir longtemps été paralysée par la guerre froide, rendant inopératoire son principal organe de décision, le conseil de sécurité, on avait cru qu’une nouvelle ONU naîtrait des cendres de la plus longue guerre idéologique planétaire. Seulement, à force de ruser avec ses irréfléchies opérations de maintien de la paix, ses objectifs illimités pour résoudre les défis économiques de l’humanité (objectifs du millénaire et objectifs du développement durable), qu’elle n’avait pas les moyens financiers, logistiques et humains de résorber, elle est frappée du syndrome de l’overstrecht -en voulant faire plus qu’elle ne peut. En revendiquant au nom de son Traité le mandat de gendarme du monde, sans avoir le soutien de ses principaux parrains etatiques, en faisant faire aux membres de son conseil de sécurité des missions sur le terrain, plus touristiques et de frime, l’ONU a perdu pied.C’est qu’elle n’a cessé de se fourvoyer. Au point de devoir chercher à vivre par des expédients, ou à se montrer en des circonstances ou son rôle est suspect, comme lorsque Abdoulaye Mar Dieye du Pnud fait de l’activisme pendant les groupes consultatifs du Sénégal (au nom d’un PNUD désargenté !), s’il ne lance, en grandes pompes, le projet corruptogene du PUDC chez nous…Et donc vous voici, Gutteres, cynique en diable, déterminé à faire de notre continent, pauvre Afrique, votre carte pour vous faire entendre. Et vous le faites d’une manière qui nous déshonore: passer par le coronavirus pour renflouer les caisses de l’ONU et vous repositionner en instance tutélaire, en un mot pour faire de l’ONU une force neocolonisatrice de l’Afrique.Monsieur le Secrétaire Général de l’ONU, je connais trop bien vos accents alarmistes rimant avec opportunisme. Souvenez-vous : en juin 2016, l’un et l’autre nous avions participé à la conférence de Londres où vous étiez venu faire campagne pour votre élection. Je vous rappelle que ce jour-là je m’étais levé pour dire à une salle ébahie qui dissertait sur la victoire presque inévitable de Hillary Clinton en novembre 2016 qu’elle pouvait être battue par son adversaire, Donald Trump. Mon intervention avait changé le cours des débats.Je vous vois depuis votre élection gigoter dans tous les sens pour vous faire remarquer. Et chaque crise humanitaire est l’occasion d’une montée d’adrénaline dans votre voix. Est-ce parce que vous n’avez pas encore pu vous débarrasser de votre manteau d’ancien patron de l’organisation onusienne chargée des réfugiés et donc qui vous fait un champion toutes catégories de l’alarmisme larmoyant ?Forcement, dans ces conditions, la crise du coronavirus tombe à point nommé pour que vous tentiez de vous faire entendre par un monde qui ne vous écoutait plus.De la à dire qu’il y aura des millions de morts en Afrique du fait du coronavirus, il n’y avait qu’un pas. Que vous avez allègrement franchi dans un moment de mensonge digne de figurer dans les annales d’une ONU qui a intérêt à se remettre en question, à réduire son train de vie, à cesser de frimer, par certains de ses officiels, avec des discours sur les genocides du passé, ou à ne pas comprendre qu’il lui faut réduire sa voilure et sa présence chères à New York dans le quartier de Manhattan.C’est ce changement en profondeur que vous êtes sommé de faire. C’est de cesser de vous coltiner avec des leaders, chefs d’état ayant violé les normes universelles ou internes, que vous devez apprendre à faire pour redevenir utile aux yeux des peuples du monde.De grâce, sachez-le, que le coronavirus soit une dangereuse pandémie est un fait mais pas au point de tuer des millions d’africains.Monsieur Guterres, vous avez froidement menti en vous servant de l’Afrique pour sauver votre décadente institution. Trouvez autre chose ! L’Afrique, coronavirus ou pas, ne sera pas la terre de la réinvention d’une organisation ayant perdu ses repères, inutile !Monsieur Guterres, vous avez intérêt à vous renseigner sur le Professeur Raoult de Marseille: sans effet de manches, en aidant le monde à trouver le remède pour empêcher les morts que vous prédisez, il peut s’attendre à voir des milliards de dollars affluer vers son modeste laboratoire.Il a convaincu.Vous avez été pris dans votre mensonge et abattu en plein vol !Vous auriez dû avoir le courage de dire plutôt que les effets de la gouvernance kleptocratique des dirigeants que vous aimez tant fréquenter et célébrer sont les causes du malheur que vous voyez s’abattre sur le continent.Le coronavirus, sauf pour ceux qui prospèrent de l’occurrence de cette épidémie, sera vaincu plus vite que votre stratégie de la peur n’aura le temps de réussir.Taisez-vous, Guterres et souciez-vous plus de la disruption mortelle qui guette la moribonde organisation que vous voulez ressusciter en misant sur des cadavres d’africains.Macabre, toi-même, Guterres ! Adama Gaye, Le Caire, 28 mars 2020.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:45:42 GMT 2020",
  "motsClesArticle" : "adama gaye;guterres;Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}