{
  "identifiantArticle" : "http___www.dakaractu.com_laser-du-lundi-un-symposium-sur-le-sauvetage-de-la-cohesion-nationale-n-est-il-pas-plus-urgent-que-le-dialogue-national_a170858.html",
  "urlArticle" : "http://www.dakaractu.com/laser-du-lundi-un-symposium-sur-le-sauvetage-de-la-cohesion-nationale-n-est-il-pas-plus-urgent-que-le-dialogue-national_a170858.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/34143859-31278864.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/34143859-31278864.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Un symposium sur le sauvetage de la cohésio...",
  "resumeArticle" : "Les injures de Penda Ba abusivement et collectivement dirigées contre l’ethnie Ouolof dont un élément isolé était individuellement coupable d’une provocation offensante, le dérapage insupportable – moins supportable encore sur un plateau de télévision – de l’animatrice Adja Astou Cissé, la sortie...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Lundi 27 Mai 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 396,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Un symposium sur le sauvetage de la cohésion nationale n’est-il pas plus urgent que le dialogue national ? (Par Babacar Justin Ndiaye)Facebook 396 Like Twitter Tweet Button Tweet Les injures de Penda Ba abusivement et collectivement dirigées contre l’ethnie Ouolof dont un élément isolé était individuellement coupable d’une provocation offensante, le dérapage insupportable – moins supportable encore sur un plateau de télévision – de l’animatrice Adja Astou Cissé, la sortie du directeur général de Dakar Dem Dikk (un cadre et non un quidam) préconisant le décapage de l’autoroute ILA TOUBA et le transfert des gravats vers le Fouta, la fureur verbale et électorale de Moustapha Cissé Lo indexant le vote rebelle ou MFDC triomphalement en faveur d’Ousmane Sonko à Ziguinchor, la percée électorale de la coalition « Idy 2019 » (à Touba) bruyamment associée à une conversion confrérique de fraiche date etc. sont autant d’épisodes, de péripéties et de propos qui sabrent la cohésion nationale et installent le Sénégal sur les pentes glissantes de l’engloutissement. Tel est le contexte potentiellement périlleux qui relègue le dialogue national au second plan, et impose un symposium sur le sauvetage de la cohésion nationale. L’urgence étant de désarmer vite les démons de la démolition nationale qui fouettent et réveillent les forces centrifuges dans un Sénégal longtemps logé à l’enseigne des rares pays africains où l’érection de l’Etat et l’édification de la Nation avaient presque atteint le stade de l’irréversibilité ou le point de non-retour. En effet, le Sénégal a originellement combiné trois atouts. Le premier d’entre eux repose sur la taille du territoire (200 000 km2) au relief peu accidenté, peu tourmenté. A l’opposé des pays comme la RD Congo où les distances (4000 km entre Kinshasa et Lubumbashi), les hautes montagnes, les forêts bourrées de fauves, les cours d’eau infranchissables ont – notamment durant l’ère coloniale – cloisonné les provinces, isolé les tribus et in fine empêché toute esquisse de brassages indispensables à l’intégration nationale. Situation similaire au Mali dont l’immensité territoriale n’a pas accéléré les symbioses nécessaires. Exemple illustratif : la région de Tombouctou fait quatre fois et demie la superficie du Sénégal. Dans la même zone septentrionale, la région de Kidal – récemment créée – s’étend sur 260 000 Km2) dont les deux tiers sont couverts de massifs montagneux. Bref, le Sénégal est physiquement un mouchoir de poche et socialement un bocal. Par voie de conséquence, les mariages y ont bousculé les haies ethniques moins solides que les cloisons tribales. Le deuxième atout du Sénégal et des Sénégalais renvoie à la chance d’avoir été gouvernés, dès l’aube des indépendances, par des hommes qui, au plan de la formation, n’étaient pas moyens. Bien au contraire. Le Professeur agrégé Léopold Sédar Senghor et l’Administrateur civil Abdou Diouf avaient peu de semblables dans l’Afrique des années 1960-1980. Certes, le Sénégal n’est pas économiquement Singapour, mais il a brillé et brille encore par sa stabilité, sa démocratie et sa paix perturbée (de façon très localisée), après 1980. Le troisième avantage, à la fois, stabilisateur et non diviseur, est représenté par des populations ayant la même couleur de peau. Donc homogènes. En Mauritanie, au Mali, au Niger et au Soudan, la différence de couleurs fixe durablement les fractures communautaires. La rébellion des Touaregs blancs de l’Azawad combat les Bambaras noirs qui contrôlent l’Etat central et le gros des institutions à Bamako. Chez nous, le maquisard armé du MFDC est aussi noir que le militaire de l’Armée nationale. Entre les deux, le fossé est politique et civique. Donc moins chargé de tensions et moins difficile à combler que sous d’autres cieux. Alors, pourquoi le Sénégal légué par les pionniers-bâtisseurs s’auto-fracture progressivement et/ou s’auto-déchiquète lentement ? Le constat est étonnant, navrant et alarmant. Tout se passe comme si un vent de décadence souffle et balaie, sans arrêt le pays. Les mœurs sociales fortement dopées par les stratégies politiques de conquête et de préservation du Pouvoir ont façonné et orienté les mentalités sur l’axe des clivages, c’est-à-dire dans un sens radicalement autodestructeur. Le catéchisme du civisme et le bréviaire du patriotisme qui, partout, fortifient la nation, sont déchirés ou brûlés au quotidien : c’est la poche avant la patrie, c’est l’épouse avant le pays, c’est le terroir natal avant le territoire national, c’est le compte bancaire avant la concorde nationale, c’est la solidarité confessionnelle avant la compassion nationale, c’est l’hégémonie confrérique avant le salut ou la gloire nationale etc. Quant à la République, elle demeure une ABSTRACTION incapable de mobiliser les efforts, de susciter la ferveur ou de provoquer les sacrifices. Autrement dit, c’est la république sans républicains dévoués. L’armée étant l’ultime creuset où se réfugient l’Etat, la République et la Nation. A l’heure du pétrole et du gaz (matières géopolitiquement inflammables) le Sénégal ne colmate pas les brèches par lesquelles ses vulnérabilités apparaissent. Paradoxalement, notre pays multiplie et exhibe les failles mortelles que guettent et débusquent les « ennemis extérieurs » comme dirait feu Sékou Touré. Le Mali (théâtre de massacres entre Dogons et Peuls) a au moins l’excuse d’une guerre chronique et généralisée que ravivent les interférences ou les instrumentalisations extérieures. Tout le contraire du Sénégal qui amoncelle bêtement les étincelles propres à allumer un brasier endogène. C’est ainsi que certains leadership religieux normalement régulateurs dérégulent. Et bonjour les périls ! Lorsque la confrérie, l’ethnie et la région se sentent offensées – c’est semble-t-il ce qu’aurait fait Mamadou Diop Decroix à l’endroit du Fouta et de ses habitants parmi lesquels figurent de vénérables chefs religieux – la réaction appropriée, efficace, porteuse de paix sociale et de salut national, est de convoquer les lois et les juridictions. La colère est humaine, juste fondée et légitime. Cependant la voix autorisée et obéie du Marabout Cheikh Tall (issu de la grande lignée des Tall) tonne comme un missile et produit les mêmes et redoutables impacts. Ordonner la riposte automatique et collective des disciples, c’est déchainer des forces qui déracinent l’Etat de droit, installent le désordre et font l’affaire des compagnies pétrolières. Les Angolais, les Libyens et les Congolais des deux Congo (victimes de guerres civiles) en savent quelque chose. PS : Après le Soudan amputé de son Sud truffé de gisements pétroliers, après le Mali qui a de facto perdu le contrôle de la région de Kidal (la partie malienne des bassins uranifères du Niger, à cheval sur la frontière), après le déclenchement de la lutte armée des Anglophones du Cameroun désireux de créer l’Etat indépendant de l’Ambazonie – ça rappelle le Biafra – c’est au tour d’une région de l’Est du Ghana qui demande son rattachement…au Togo. Certes on connaît bien l’Histoire des trois Togo (allemand, anglais et français) mais c’est incroyable qu’une population politiquement douée de raison souhaite quitter le Ghana bien gouverné, producteur d’or et de cacao, pour se souder à la dictature familiale, militaire et tribale du Togo. Il y a anguille sous roche. Depuis que le Président Nana Akufo-Addo a repoussé publiquement le paternalisme d’Emmanuel Macron ; et n’a cessé de théoriser avec ferveur, l’émergence rapide d’une monnaie ouest-africaine, le séparatisme des populations Ewé du Ghana (sœurs siamoises des Ewé du Togo) a refait surface. Le Sénégal pétrolier et gazier ne doit pas faciliter la tâche aux vrais-faux partenaires et faux-vrais amis. D’où la nécessité de fortifier le front intérieur et de bannir les crispations identitaires, confessionnelles, confrériques et régionales qui sont toutes meurtrières et auto-déstabilisantes. Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:40:29 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}