{
  "identifiantArticle" : "https___senegal-news.net_deux-ans-de-macron-a-lelysee-le-bilan-de-sa-politique-africaine_",
  "urlArticle" : "https://senegal-news.net/deux-ans-de-macron-a-lelysee-le-bilan-de-sa-politique-africaine/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Afrique;Europe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/05/000_1em2bk_0.jpg" ],
  "titreArticle" : "Deux ans de Macron à l’Élysée: le bilan de sa politique africaine",
  "resumeArticle" : "Deux ans de Macron à l'Élysée: le bilan de sa politique africaine",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-05-07T09:17:28+00:00",
  "dateMiseJourArticle" : "2019-05-07T09:17:28+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 385,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un déplacement au Nigeria, un autre au Kenya et en Éthiopie, Emmanuel Macron a poursuivi, lors de cette deuxième année, la voie tracée à Ouagadougou en s’ouvrant à l’Afrique non francophone. À côté de cela, le président français a fait un pas supplémentaire dans sa quête de rapprochement avec le Rwanda, notamment en initiant et en soutenant la candidature de Louise Mushikiwabo à la présidence de l’Organisation internationale de la francophonie. Le chef de l’État a également lancé le processus de restitutions des œuvres d’art à l’Afrique, vingt-six d’entre elles devraient bientôt rejoindre le Bénin. Sur certains dossiers, l’Élysée a semblé vouloir solder le passé. L’envoi au Burkina Faso de deux lots de documents déclassifiés par la France dans l’enquête sur l’assassinat de Thomas Sankara participe ainsi à cette démarche. Quand Macron est arrivé, l’espoir était encore plus grand, car il disait qu’il allait en finir avec la Françafrique. Non seulement voilà que cela n’a pas évolué mais l’intervention sur une colonne rebelle a tout remis en question. Mais la mesure qui aura certainement été la plus commentée, c’est la très forte augmentation des frais d’inscription à l’université pour les étudiants non-européens. Une décision qui a provoqué un tollé aussi bien en France que sur le continent africain. L’intervention militaire française au Tchad en février pour porter secours à Idriss Déby a, elle, furieusement rappelé les pratiques passées et remis en cause le principe de non-ingérence jusque-là édicté par Paris. Quant au quasi-silence officiel de la France sur les violences et les intimidations commises contre les opposants politiques en particulier au Cameroun et au Tchad, il vient donner le sentiment que la défense de la démocratie et des droits de l’homme n’apparaît pas comme une priorité pour Emmanuel Macron. Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:40:09 GMT 2020",
  "motsClesArticle" : ""
}