{
  "identifiantArticle" : "https___www.bestinfos.net_concertation-s-nationale-s-et-langues-nationales-par-samba-dioulde-thiam-ancien-depute_a40.html",
  "urlArticle" : "https://www.bestinfos.net/concertation-s-nationale-s-et-langues-nationales-par-samba-dioulde-thiam-ancien-depute_a40.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;CHRONIQUE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/32092754-30013958.jpg?v=1553810775" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Dans une dépêche de l’Agence de Presse Sénégalaise (APS) du 20 mars 2019, à l’occasion de la célébration de la Journée de la Francophonie, le Professeur Souleymane Bachir Diagne, que je salue avec respect et &nbsp;affection au passage, développe entre autres, «&nbsp;que les écoles africaines...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Jeudi 28 Mars 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans une dépêche de l’Agence de Presse Sénégalaise (APS) du 20 mars 2019, à l’occasion de la célébration de la Journée de la Francophonie, le Professeur Souleymane Bachir Diagne, que je salue avec respect et  affection au passage, développe entre autres, « que les écoles africaines doivent devenir un espace multilingue avec un vraie politique linguistique, qui consisterait à renforcer la maîtrise du français et à introduire les langues africaines dans l’enseignement pour en faire des langues de savoir et de créations. » Je partage entièrement cette position du Professeur, sur laquelle il est constant depuis des décennies. Il partage cette posture entre autres avec notre très éminent compatriote, le défunt Professeur Cheikh Anta Diop. Ils sont d’éminents scientifiques, de notoriété mondiale. Ils sont une fierté sénégalaise et africaine. Je saisis le prétexte de la Journée de la Francophonie, pour rappeler, qu’en 2009, j’ai publié dans la presse un texte sur la question, intitulé « diversité linguistique et système scolaire : le temps d’agir est venu. » En décembre 2016, je suis revenu sur la même thématique, à la suite du passage du Ministre de l’Enseignement supérieur devant la représentation nationale. Je cite ce qui suit de ce texte titré : « l’Assemblée nationale parle sept (7) langues, en attendant d’aller plus loin ».  « Un honorable député, intervenant dans une des langues du pays, a invité avec insistance le Ministre à écrire des livres de mathématiques en Pulaar, ce que lui, député, ne saurait faire. A sa suite, j’ai soutenu cette proposition en en dégageant la signification réelle. Il s’agit d’une invite à tous les professeurs et chercheurs de notre pays à écrire des livres sur les matières de leur spécialité dans la ou les langues nationales maitrisées. Par-delà ceux visés plus haut, l’invite s’adresse à tous les intellectuels du pays, qu’ils enseignent, soignent, servent l’Etat à quelque niveau que ce soit, qu’ils interviennent dans le secteur privé moderne ou dans l’informel, qu’ils servent les différents cultes dans notre pays. A chacun de transcrire ses savoirs, son expérience professionnelle ou de vie dans une voire deux langues ou plus du pays. Les utilisateurs du français, de l’arabe, de l’anglais, de l’allemand, etc. sont tous interpellés.  Tout le monde comprend qu’il s’agit là d’un besoin social, intellectuel, culturel et économique dont l’urgence devrait s’imposer. Cette entreprise citoyenne non partisane et d’envergure, entreprise de création des savoirs en tous genres, à une haute portée pour l’Emergence du Sénégal. » Il est important de créer un environnement lettré, par la contribution de tous les citoyens, motivés par le désir et la passion de lutter contre l’illettrisme et l’ignorance, car le développement stable du pays ne se fera pas avec une majorité analphabète. Après le premier lieu de socialisation qu’est la famille, vient l’espace public, avec une place prépondérante pour le système scolaire et le système de communication sociale. L’espace familial est le lieu d’acquisition de la première langue, la langue maternelle ou du milieu. La maitrise intelligente des parents de ce premier environnement de leur enfant, leur investissement fort ou son absence décidera de l’acquisition ou de la perte de la langue maternelle. A cet égard, la première université de l’enfant de l’Homme, c’est sa mère, après la nature ou l’Etre transcendant, selon les croyances des uns ou des autres. De la mère dépend en très grande partie que l’enfant apprenne et conserve sa propre langue. Un père stratège, donc clairvoyant, peut pallier la défaillance de la mère, en la ramenant à cette mission de transmission du patrimoine linguistique de base. Cette question est très importante pour tous ceux qui quittent leur terroir d’origine pour un autre. Dans les grandes villes, la langue maternelle se transmet d’abord et parfois seulement dans le foyer familial. Il revient donc à chacun, à partir de là, de décider en pleine connaissance de cause, d’aider son enfant à garder ou à ne pas garder le contact et des liens forts avec ses origines. Car le principal lien est culturel et une culture suppose obligatoirement un médium dépositaire et actif. Dans l’espace public, la puissance publique est un intervenant déterminant pour l’orientation, les contenus et les régulations de ce qui se dit et s’apprend, dans le système scolaire et dans la communication sociale. Après sa famille, le jeune enfant est reçu successivement dans le système scolaire au préscolaire, dans le primaire, le secondaire, les grandes écoles et les universités. L’autorité publique est responsable de la définition, des objectifs, des moyens, des résultats, de la sécurité et de l’adaptabilité du système scolaire, parce que la société lui a confié cette mission ; elle lui en fournit les moyens à travers les impôts collectés. Les citoyens peuvent et doivent contribuer au fonctionnement et au contrôle du système, car il y va de l’avenir de leurs enfants et du pays, d’une part ; de l’utilisation des ressources publiques d’autre part. Le rapport qualité/prix de la formation des ressources humaines est une question éminemment citoyenne et politique, car un bon rapport est un indicateur certain que l’avenir sécurisé et serein du pays est assuré. Cette question est rendue plus importante encore par la vitesse à laquelle les sciences, techniques et technologies produisent des changements, voire des bouleversements aux conséquences sociales redoutables. En réalité il s’agit d’une question clé pour donner du sens à l’action publique et au devenir de la nation. La formation des ressources humaines n’est pas seulement une affaire d’expertise, mais elle est aussi et au même niveau, une affaire d’éthique et d’humanisme. La question qu’est ce qui fait sens, est d’une très grande importance pour le monde connecté en devenir. Il arrive que le questionnement demeure implicite ou complétement évacué. Peut-on chercher à donner du sens si l’on perd le lien avec le passé, si l’on se sépare de sa culture et de sa langue ? Est-il raisonnable de postuler l’uniformité et la fin des diversités ? Pour quel type alors ? Dans notre pays, il y a des langues qui ne sont parlées qu’ici et pas ailleurs. Leur présence dans le monde est liée à leur seule existence au Sénégal. Pouvons-nous et devons nous accepter que ces langues soient effacées de la carte du monde pour autant ? Jamais, car se serait un ethnocide cruel et infamant. Se serait lézarder le Sénégal et par la faute des Sénégalais. Alors, si nous refusons qu’une quelconque partie de nous soit exclue du monde, pourrions-nous alors accepter que cette partie ou ces parties soient interdites d’existence sur nos propres terres ? Assurément, non. Dés lors, il faut exister ensemble et organiser cette coexistence dans l’intérêt de tous. Mon papier de 2009 s’inscrivait dans l’organisation harmonieuse de cette coexistence. J’abordais la question sous le rapport des principes, de l’histoire, de la prospective et de la faisabilité. Oui, le temps de l’action est venu pour faire entrer les langues nationales sénégalaises dans le système scolaire. La réélection du Président Macky Sall est une opportunité historique, pour lui et pour le pays. Pour lui d’abord. Il est réélu pour un second mandat et il quittera le pouvoir politique en 2024, pour redevenir un citoyen, un peu différent des autres sans doute, mais un citoyen quand même, c’est-à-dire avec peu ou pas de pouvoir d’influer sur le sort de la totalité de ses compatriotes. Donc c’est dans ce temps-là qu’il importe qu’il marque le destin de son pays pour des décennies voire plus, sur le plan des valeurs et sur le plan humain, en décidant de la mise à l’échelle de l’introduction des langues nationales dans le système éducatif sénégalais. Il a là l’opportunité historique de donner corps aux revendications de très nombreux Sénégalais, des plus illustres aux plus modestes, de faire entrer dans l’école sénégalaise les langues sénégalaises comme langues à part entière. La réélection du Président Macky Sall est une opportunité historique pour le pays, pour l’envol de sa culture et de ses langues nationales par leur entrée harmonisée, triomphale et majestueuse dans le cursus scolaire de nos enfants et petits-enfants. Un tel acte restera à jamais dans l’histoire et la mémoire du Sénégal. Celui qui en décidera restera également à jamais dans l’histoire et la mémoire des Sénégalais. La question est très sensible, passionnelle, potentiellement conflictogène si elle est mal engagée et mal réglée. Elle exige à elle toute seule une grande concertation nationale, comme ce fut le cas de l’introduction des daaras dans notre système éducatif. Une telle démarche n’est pas aventureuse, car de l’indépendance à maintenant, la République a beaucoup fait dans ce domaine. La Constitution du 7 mars 1963 dispose en son article premier, alinéa 2 : « La langue officielle de la République du Sénégal est le français. Les langues nationales sont le diola, le malinké, le poular, le sérère, le soniké et le wolof. » Dans les révisions ultérieures, l’alinéa sera complété par « et toute autre langue nationale qui sera codifiée. » Depuis, 22 des 25 langues répertoriées ont été codifiées ; 13 d’entre elles sont enseignées dans des programmes d’alphabétisation. Des ONG nombreuses, dont ARED et le Programme école et langues nationales (ELAN), ainsi que le Programme de lecture pour tous du très sérieux et très puissant USAID, interviennent dans le pays. Des Académies nombreuses relevant du ministère de l’Education sont très impliquées dans ce travail d’expérimentation de grande valeur. Des universitaires de talent ont réfléchi et produit des savoirs nombreux et de qualité. L’introduction des langues nationales dans les systèmes éducatifs africains est en discussion depuis des années sur le continent. L’UNESCO a fait énormément pour la protection, la conservation et la redynamisation des langues dites abusivement minoritaires, comme si la seule quantité et la force devraient gouverner le monde. Le temps est venu de prouver que la thèse selon laquelle les langues d’une entité étatique sont condamnées à s’affronter dans un « mortel combat » pour l’émergence d’un champion solitaire ne saurait régenter le devenir des pays africains. Accepter que la thèse en question soit universelle, c’est accepter que l’Afrique ne s’unisse jamais solidement et durablement. L’accepter, c’est clairement postuler l’instabilité chronique des Etats africains, l’installation de la violence et de la guerre ou la renonciation à l’entrée des langues nationales dans nos systèmes éducatifs.  Depuis l’intrusion coloniale en Afrique, l’histoire a fait cohabiter nos ethnies, nos langues, nos cultures et nos religions dans des rapports de violence relativement maitrisés. L’Afrique a vu son évolution étatique infléchie. Cette inflexion depuis des siècles trace à l’Afrique décolonisée un autre cheminement historique distinct de celui de l’Europe des nationalismes et des guerres jusqu’à la fin du vingtième siècle. La caractéristique fondamentale de tous les Etats africains est l’hétérogénéité de leurs composantes humaines.  L’Afrique, en chacun de ces Etats, n’a d’autre choix que de gérer ces hétérogénéités ethnolinguistiques et religieuses au mieux de son développement socioéconomique. Il est temps que les générations dirigeantes étudient et apportent des réponses pertinentes à cette problématique historique, au lieu de la transférer aux générations futures. Dans un quotidien de la place, un journaliste, parlant de l’introduction des langues nationales dans le système éducatif, a posé la mère des questions : pourquoi « le Sénégal peine à passer à l’échelle ?» Le diagnostic ou la réponse a été l’absence de modèle à proposer à la communauté. En réalité, le modèle existe et le Professeur Souleymane Bachir Diagne et bien d’autres, avant et après lui, l’ont indiqué : il s’agit du multilinguisme, encore du multilinguisme et toujours du multilinguisme dans nos systèmes éducatifs. Dans le terme « multilinguisme », le vocable « multi » renvoie à « beaucoup, nombreux ». A partir de quelle borne inférieure alors ? Je pense que le génie de la langue arabe devrait nous aider avec son pluriel qui va de trois à au-delà. Pour les arabes, il y a le singulier, le duel (2) et le pluriel (3 ou plus). Retenons leur pluriel, pour la circonstance ici examinée. Naturellement, la mise en œuvre demandera de d’intelligence, du doigté, de la précaution et s’étendra sur quelques décennies. Mais ce ne sera que mise en œuvre, d’une vision, qui est le multilinguisme, à savoir la possession d’au moins trois langues, par tout élève qui termine le cycle primaire. La traduction de cette vision pour le Sénégal : au moins deux (2) langues nationales plus le français. Il appartient à l’autorité politique suprême de s’approprier et de transformer cette vision, nationalement partagée, en politique publique. Il est le seul dans notre pays à pouvoir le décider. Si le Président Macky Sall n’en prend pas la décision, celle-ci n’interviendra pas avant avril 2029 au plus tôt, car son successeur sera en attente d’un second mandat ! et ainsi de suite. Quel dommage. Cette question, qui n’est absolument pas politicienne et conjoncturelle, mais au contraire stratégique et vitale, devrait figurer en bonne place dans la concertation nationale, à laquelle le Président convie nos compatriotes et dans la phase deux du PSE, pour rattraper le fait de son absence dans l’élaboration de ce document fondamental pour l’avenir du Sénégal.   Tout est important dans un pays en construction, mais il y a des chantiers transcendants et porteurs d’un pouvoir de mobilisation durable et de transformation qualitative d’un pays, principalement de ses ressources humaines. Le passage à l’échelle de l’introduction des langues nationales dans le système éducatif est l’un de ces chantiers, avec un effet multiplicateur très puissant.   Les langues nationales mises à l’échelle dans le système éducatif, c’est la renaissance du pays par la naissance d’une nouvelle citoyenneté fière, responsable, éclairée et volontariste. Du tréfond de ce pays se lèveraient alors des armées de jeunes, de femmes et d’hommes enthousiastes et déterminés à prendre en main leur destin pour une vie commune, pour un autre Sénégal, prospère, généreux, plus accueillant et plus confiant, enraciné dans ses profondeurs, ouvert au monde, selon la belle expression du Président Senghor.    Pour ma part, j’apporte une très modeste contribution dans la corbeille de la concertation en y versant mes textes publics, présents dans l’Internet, relatifs aux langues nationales dans notre système éducatif. Pendant toute ma présence à l’Assemblée nationale comme député, j’ai saisi toutes les bonnes occasions pour aborder la question. Je l’ai fait avec passion, lucidité, détermination et responsabilité avec le souci permanent de préserver mon pays des fractures identitaires, car nous avons tous des identités multiples respectables et enrichissantes. Que personne ne demande à personne de ne pas être soi-même d’abord, car cela serait un outrage à la nature humaine. Que chacun respecte chacun dans son intégrité est la formidable leçon de nos religions révélées, comme de nos religions traditionnelles africaines. Je conclus comme le Professeur Diagne, « au Sénégal, la majorité est multilingue. » Vive le multilinguisme, facteur de rassemblement, de cohésion nationale et africaine, de désaliénation coloniale et de paix.   Samba Diouldé THIAM, latsime@gmail.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:14:53 GMT 2020",
  "motsClesArticle" : ""
}