{
  "identifiantArticle" : "http___djoloffactu.com_le-coronavirus-cest-quoi-reellement_",
  "urlArticle" : "http://djoloffactu.com/le-coronavirus-cest-quoi-reellement/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "Le coronavirus, c’est quoi réellement? – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "DÉFINITIONLe Covid-19 ( en anglais corona virus disease 2019) ou Coronavirus est une maladie infectieuse émergente (c’est-à-dire nouvellement découverte), de type zoonose virale, provoquée par un virus de type Sars-cov2 (severe acute respiratory syndrome coronavirus qu’on traduit en français par coronavirus 2 du syndrome respiratoire aigu sévère). DÉBUT DE LA PANDÉMIELe virus a commencé à se propager dans la ville chinoise de Wuhan, de la province de Hubei. Puis elle s’est propagée à travers le monde en touchant principalement l’Iran, l’Italie, l’Espagne, la France, la Corée du Sud, les Usa, et certains pays africains. Aujourd’hui plus de 150 pays et territoires sont touchés à travers le monde. SYMPTÔMESLes symptômes du virus peuvent ne pas se manifester sur une personne. On parle alors de porteurs sains, c’est-à-dire une personne qui a le virus, mais dont le système immunitaire est assez fort pour lutter et ne pas manifester les symptômes. Mais cette personne est hautement contagieuse pour son entourage. Lorsqu’une personne est infectée, elle manifeste les symptômes suivants, entre 02 et 14 jour après avoir été contaminée : fièvre, toux (gorge sèche), elle a du mal à respirer, fatigue, douleurs musculaires, maux de gorge, salive abondante, perte d’appétit, vertige, douleurs de poitrine, diarrhée, écoulement nasal…Ces symptômes ne sont pas les seuls et ils ne suffisent pas pour affirmer qu’on est atteint du virus. Puisque ce sont des symptômes qui peuvent aussi se manifester pour d’autres maladies. Voilà pourquoi le seul moyen d’être rassuré c’est de se faire tester dans une structure médicale habilitée. PROPAGATION DU VIRUSLe virus se propage principalement par contact d’un objet ou d’une personne infectée, ou par contact avec des eaux usées. Il est très dangereux pour l’ensemble de l’humanité mais plus encore pour des personnes ayant un système immunitaire faible ou affaibli par la maladie (maladies cardiovasculaire, diabète, etc.) ou la vieillesse. C’est une maladie très grave et réelle. Et comme le souligne le directeur général de l’OMS « votre risque dépend de l’endroit où vous vivez, de votre âge et de votre état de santé général. Vous devriez également suivre les conseils de votre pays et consulter les professionnels de santé locaux. » DIX MESURES DE PRÉVENTION TRÈS EFFICACES1) Se laver régulièrement les mains avec un produit nettoyant à base d’alcool ou se laver les mains avec de l’eau et du savon. Cela fait que, même si qu’on a touché une personne ou une surface contaminé, on peut réduire les risques de se contaminer soi-même. 2) Nettoyer régulièrement les surfaces ou tout objet avec un désinfectant ou du savon, avant utilisation. 3) Se renseigner régulièrement sur la maladie, mais s’assurer que ces informations viennent de sources fiables telles que les agences de santé, le site de l’OMS, 4) Éviter de voyager lorsque vous avez de la toux ou de la fièvre. Si vous tombez malade durant un voyage, assurez-vous de ne pas trop être en contact avec d’autres personnes et une fois chez vous, contactez un professionnel de santé. 5) Toussez ou éternuez dans votre manche ou utilisez un mouchoir en papier qui doit être jeté immédiatement dans une poubelle fermé, puis nettoyez vos mains. 6) Pour les personnes de plus de 60 ans ou des personnes atteintes de maladies cardiovasculaires, de diabète ou d’affection respiratoire, évitez les endroits encombrés et les endroits où il y a risque d’être en contact avec des malades. 7) Toute personne qui ne se sent pas bien doit rester chez elle et appeler des médecins locaux qui vont vérifier ses différents symptômes. Elle devra indiquer les personnes avec qui elle a été en contact, les lieux où elle a été. 8) Rester à la maison lorsqu’on est malade, manger et dormir séparément des membres de la famille, utiliser des ustensiles et des couverts différents pour manger. 9) Si le cas est grave, appeler un médecin et se faire soigner immédiatement. 10) Renseignez-vous sur ce qui peut être fait au sein de votre communauté, comment vous pourriez être utile, afin de sécuriser les lieux et réduire les risques de contaminations.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:22:15 GMT 2020",
  "motsClesArticle" : ""
}