{
  "identifiantArticle" : "https___www.ferloo.com_les-solutions-de-moustapha-diakhate-pour-sortir-lapr-des-querelles-intestines-postures-sectaires-clientelistes-et-courtisanes_",
  "urlArticle" : "https://www.ferloo.com/les-solutions-de-moustapha-diakhate-pour-sortir-lapr-des-querelles-intestines-postures-sectaires-clientelistes-et-courtisanes/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;People;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/apr-.jpg" ],
  "titreArticle" : "Les solutions de Moustapha Diakhaté pour sortir l’APR des querelles intestines, postures sectaires, clientélistes et courtisanes... - Ferloo",
  "resumeArticle" : "Les solutions de Moustapha Diakhaté pour sortir l’APR des querelles intestines, postures sectaires, clientélistes et courtisanes...",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-23T13:58:20+00:00",
  "dateMiseJourArticle" : "2020-01-23T13:58:20+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1935,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Comme prévu Moustapha Diakhaté a fait sa déclaration de lancement de son mouvement dénommé Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance: démarche pour une APR nouvelle, une plateforme  qui se veut le sauveur de l’Alliance pour la République (Apr). Après avoir diagnostiqué tous  les maux dont souffre le parti que dirige Macky Sall, Moustapha Diakhaté propose une thérapie de choc… Déclaration « La mise en place d’une plateforme militante dénommée : « Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance» Chères Sœurs, Chers frères, Depuis onze ans l’Alliance Pour la République fonctionne comme une masse informe, une foire d’empoigne, un parti de querelles de personnes, de luttes des places sans merci sur fond d’ambiguïté idéologique, de déliquescence des structures, organisations et instances de direction à tous les niveaux. Ce tableau apocalyptique de la locomotive de la majorité présidentielle doit alerter plus d’un et appeler à la mobilisation de toutes les militantes et de tous les militants pour remettre l’APR en l’endroit. Il nécessite qu’en permanence on s’interroge sur nos pratiques militantes. Sans dogmatisme ni certitudes, la révolution militante qui est la nôtre se nourrit des défis de l’APR autant qu’elle doit les susciter. Ce travail exige de donner la parole aux militants pour qu’ils s’y impliquent, qu’ils y soient à l’origine ou en soutien. C’est ce que propose la plateforme militante, Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance, en toute autonomie, donc en toute liberté pour sortir le Parti des querelles intestines, postures sectaires, clientélistes et courtisanes. Il s’agit de faire le chemin inverse en allant au-delà de la collecte des suffrages, de politiques électoralistes pour faire du Parti un instrument de conscientisation, d’éducation, d’encadrement des militantes et militants et d’intermédiation entre le peuple sénégalais et son gouvernement. Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance souhaite porter un discours de vérité pour être à la hauteur des enjeux du Parti et du Sénégal. Il propose des solutions pragmatiques, ancrées dans le réel et basées sur « des valeurs essentielles telles que le progrès et la justice sociale, le respect des hommes et la capacité donnée à chacun d’être acteur de son quotidien.» Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance est un mouvement ouvert et populaire. Il ne demande ni carte d’entrée et rassemble toutes celles et ceux qui agissent pour promouvoir le programme de « la Refondation de l’Alliance». Il met en œuvre l’implication des membres et facilite l’action de chacun.e en son sein en proposant des formations s’appuyant sur les méthodes de l’éducation populaire. La modernisation de l’organisation et la redéfinition des missions de notre parti s’imposent pour une meilleure prise en charge des aspirations de notre peuple en s’inspirant du Dr Franz Fanon selon qui : «Chaque génération doit, dans une relative opacité, découvrir sa mission, la trahir ou la remplir» et et d’Angela Davis lorsqu’elle disait à juste titre« Je change ce que je ne peux pas accepter.» Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance entend assumer sa mission en participant au renouveau de l’action militante à travers la production et la diffusion de propositions sur l’ensemble des sujets qui structurent la vie du Parti et de la Nation. Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance est plateforme militante qui aspire d’abord à ce que la démocratie interne devienne la norme et la liberté le cadre de la vie politique dans l’APR. Espace de réflexion et d’action, Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance compte prendre sa pleine part du combat de la Refondation du parti pour permettre à l’APR d’être à la fois un puissant socle politique et une solide colonne vertébrale de la Majorité en proposant des mesures concrètes pour répondre aux urgences organisationnelles et fonctionnelles en misant sur l’intelligence collective des militants et en donnant à chacun la possibilité d’agir. Par ses propositions, analyses et conseils, Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance entend contribuer à l’élévation de la conscience militante et à l’amélioration de la démocratie interne dans un souci d’une meilleure implication des militantes et militants dans la gouvernance de leur parti aussi bien au niveau local que national. III. VISION de Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance: Participer ensemble à la construction d’une APR libérale, démocratique, patriotique, panafricaine, progressiste, ouverte, tolérante, libérée de toute fan’sclubisation, ploutocratie, aliénations clientélistes et régionalistes. Les objectifs s’articulent autour des points suivants: Nos actions s’articulent autour de 4 axes : Axe 1. Donner la parole et écouter les militants Axe 2. Penser et Proposer Axe 3. Diffuser Axe 4. Animer et Echanger Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance ambitionne de redonner espoir aux militants d’une APR apaisée, unie et stable, une APR pour la liberté, la démocratie, le progrès économique, la prospérité collective et la justice sociale. Pour la décennie qui commence, c’est à nous de nous mobiliser comme jamais pour un nouveau souffle militant pour qu’enfin, le militantisme et la camaraderie prévalent partout dans l’APR. L’enjeu est de rassembler et fédérer les militants, en faire les acteurs de la transformation de notre parti et favoriser son auto-organisation, son auto-gouvernance. Il cherche à inventer une nouvelle forme de rassemblement militant. Ces principes d’organisation sont donc précisés au fur et à mesure de son évolution, à partir des retours d’expérience. Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance est un mouvement réseau. Il fédère des groupes d’action qui se constituent par la volonté des membres sur une base géographique, professionnelle ou thématique. Ces groupes s’organisent selon une charte définie collectivement et disposent d’une autonomie d’action dans le respect de l’esprit de « la Refondation de l’Alliance». Le comité de direction du Mouvement a vocation à assurer l’organisation des actions, manifestations, réunions, tribunes, à participer à la réalisation de notre projet et est naturellement associé à toutes les décisions du mouvement. Il est réuni tous les quinze jours. Précisons que dans un souci de transparence et de coopération active, tous les adhérents qui le souhaitent peuvent participer à ses réunions. L’enjeu est maintenant de faire vivre l’APR partout à l’échelle des villes, des quartiers, des entreprises, des catégories socioprofessionnelle et dans la diaspora. Nous faisons appel aux militants avec la conscience qu’un simple cartel électoral ne peut être la perspective d’un parti politique digne de ce nom, et qu’il faut une vaste irruption et un formidable big bang militant. La bataille n’est pas gagnée d’avance, mais notre responsabilité est d’ouvrir les portes et les fenêtres. Ce n’est qu’un début, et cet appel du jeudi 23 janvier 2020 sera suivi d’autres initiatives et actions. Nous lancerons plusieurs plateformes collaboratives pour recueillir des propositions, points de vue. Nous préparons de grandes rencontres thématiques sur l’indépendance, l’intégration, le vivre ensemble, la démocratie, l’Etat de droit, la gouvernance sobre et vertueuse, la rupture, la Patrie avant le parti et le Pse. Nous vous espérons encore plus nombreuses et nombreux à nous rejoindre sur ce chemin aussi ambitieux que nécessaire. Le message que nous portons est celui de la concorde et de l’action. Notre porte est ouverte à toutes les militantes et tous les militants de bonne volonté dès lors qu’ils font le même constat, qu’ils travaillent dans le même esprit, et qu’ils partagent la passion d’une APR nouvelle. Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance est un mouvement tourné vers l’action. Son activité est organisée en campagnes d’actions sur l’ensemble du territoire. Son énergie, ses savoir-faire, ses compétences sont mis au service de l’action dans le Parti à travers la mise en mouvement et le partage des expériences Vive l’APR Vive la République! Vive le Sénégal ! Moustapha Diakhaté, Fondateur de Mànkoo Taxawu sunu Apr / Initiative pour la Refondation de l’Alliance Fait à Dakar, le 23 janvier 2020  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:42:25 GMT 2020",
  "motsClesArticle" : ""
}