{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-le-d%c3%a9put%c3%a9-malaw-sow-sur-le-limogeage-de-sory-kaba-%c2%ab-nos-camarades-doivent-%c3%a9viter-de",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-le-d%c3%a9put%c3%a9-malaw-sow-sur-le-limogeage-de-sory-kaba-%c2%ab-nos-camarades-doivent-%c3%a9viter-de",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Le député Malaw Sow sur le limogeage de Sory Kaba « Nos camarades doivent éviter de débattre sur des questions qui ne sont pas les leurs » | Kaolack",
  "resumeArticle" : "Le député apériste Momath Sow alias « Malaw » a invité ses camarades de parti de toujours éviter à débattre sur des questions qui ne les intéressent guère.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le député apériste Momath Sow alias « Malaw » a invité ses camarades de parti de toujours éviter à débattre sur des questions qui ne les intéressent guère. Autrement dit, savoir toujours contourner le piège qui leur est souvent tendu lors des débats autour des plateaux de radio, télévision et même au sein de la presse écrite. Il a lancé cette invitation hier Mercredi 24 Octobre lors d’un point de presse de tour d’horizon sur les questions politiques majeures ayant fait l’actualité lors de cette dernière semaine d’activités. Pour le président du conseil départemental de Nioro « le débat au sujet du 3e mandat du président Macky Sall ne mérite plus l’ampleur qu’il a aujourd’hui. Et ceci pour diverses raisons. D’abord la personne qui est la principale concernée s’en est  prononcé à plusieurs reprises dans une multitude de rencontres tenues avec les citoyens. Ensuite cette question même étant une affaire de tout le peuple sénégalais, concerne principalement le président sortant. Le président Macky Sall est sans doute la seule personne habilitée à se prononcer de manière formelle sur la question et offrir des garanties solides à ses concitoyens. Ce qu’il a déjà fait et répété d’ailleurs à plusieurs occasions dans ses sorties ». A part lui, nul ne peut détenir le monopole d’une vérité absolue concernant cette question précise au 3e mandat » a laissé entendre Malaw Sow. Ainsi à cet effet, le député apériste dit avoir pensé que « le directeur général des sénégalais de l’extérieur Sory Kaba a eu le tort d’être à la place du roi malgré les dernières stratégies peaufinées en direction de la communication politique du président de la République, son gouvernement et sa coalition » s’est-il pour autant persuadé.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:47:22 GMT 2020",
  "motsClesArticle" : "Politique"
}