{
  "identifiantArticle" : "https___www.seneweb.com_news_video_coronavirus-aux-etats-unis-731-morts-en-_n_314041.html",
  "urlArticle" : "https://www.seneweb.com/news/video/coronavirus-aux-etats-unis-731-morts-en-_n_314041.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/369ae8de0b35b06ffe45781c1572349142c6094c.jpg" ],
  "titreArticle" : "Coronavirus aux États-Unis : 731 morts en 24 heures dans l'état de New-York, un record | seneweb.com",
  "resumeArticle" : "Coronavirus aux États-Unis : 731 morts en 24 heures dans l'état de New-York, un record",
  "auteurArticle" : "Par: france24 - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:34+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:34+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/1DMoLKPIzkU" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4273,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus aux États-Unis : 731 morts en 24 heures dans l'état de New-York, un record John Rick MacArthur, directeur de Harper's magazine, était l'invité de France 24 mardi 27 avril, pour faire le point sur la situation dans l'état de New-York aux États-Unis, frappés de pleins fouet par l'épidémie de Covid-19.",
  "commentairesArticle" : [ "### Commentaire n°9 - Zoss il y a 11 heures (20:30 PM) c'est l'unique solution , un vaccin Répondre +3 -9 Signalier Permalink", "### Commentaire n°0 - il y a 14 heures (17:35 PM) jai révé de la mort de TRUMP... BILAHI Répondre +14 -8 Signalier Permalink", "### Commentaire n°8 - Momo il y a 12 heures (19:55 PM) je souhaite qu'un vaccin soit trouvé pour cette pendemie amine Répondre +3 -7 Signalier Permalink", "### Commentaire n°4 - Mindness il y a 14 heures (17:42 PM) Je vous dis que y a un énorme complot derrière cette pandémie qui certes tue mais pas plus que la grippe. Comme pour les attentats du 9-11, le monde est obligé de passer par une tragédie pour permettre à nos élites de prendre des mesures rocambolesques et priver les individus de plus de liberté et en même temps les appauvrir davantage.Et pour faire accepter aux populations cette privation de liberté, rien de plus efficace que la stratégie de la peur. Et ça c’est plus efficace pour ces fils de Satan.Prenez certes vos précautions, mais n’ayez aucunement crainte. Car le seul digne de crainte est le tout Puissant. Inshallah l’Afrique entière se sortira très grandie de cette pandémie. Répondre +47 -110 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 12 heures (20:06 PM) kone dineu goudeu fane Répondre +3 -7 Signalier Permalink", "### Commentaire n°3 - il y a 14 heures (17:38 PM) Ya beaucoup de Guinéens qui sont mort à New-York aussi Répondre +10 -14 Signalier Permalink", "### Commentaire n°7 - il y a 12 heures (19:32 PM) On a l'impression que certains se réjouissent de la mort de 'l'autre '. Quand les africains de plaignent du racisme et du mépris des autres, c'est juste de l'égoïsme. Un mort est un mort .Il n'y a pas une coupe du monde du COVID où on remettra le trophée au pays qui compte le moins de morts. Et puis ne dit on pas ' que celui qui n'a traversé le fleuve n'a pas à se moquer de celui qui se noit '. A BON ENTENDEUR SALUT! Répondre +12 -24 Signalier Permalink", "### Commentaire n°6 - il y a 14 heures (17:55 PM) Tout ça parceque les présidents américains préfèrent verser l'argent sur la course à l'armement que sur la survie sanitaire. Répondre +7 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 7 heures (00:42 AM) un américain sur 5 est noir dans les morts il y a 3 noirs morts quand 1 blanc mort c'est à dire les noirs repésentent 17% de la population et sont 74% des personnes décédées aux usa c'est triste et grave et ça doit nous motiver à etre stricte dans l'approche de la naladie arreter de parler trop de partage d'argent et mettre aux silence ceux qui utlisent ce pandemie pour se faire un nom dans le corps medicale dans cette lutte personne n'est plus valeureuse que personne. le nom 'cas communautaitre' doit etre traduit en wolof et ne doit pas etre utilisé dans les journaux en wolof dans son appellation francophone Répondre +15 -73 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 14 heures (17:54 PM) est ce que la grippe tue par exemple dans une ville plus de 1000 personnes en 24 h ? reflechis y et tu verras tes conneries Répondre +43 -24 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:40:39 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Etats-Unis,USA,New York"
}