{
  "identifiantArticle" : "https___www.lequotidien.sn_message-a-la-nation-du-3-avril-la-dictee-du-coronavirus_",
  "urlArticle" : "https://www.lequotidien.sn/message-a-la-nation-du-3-avril-la-dictee-du-coronavirus/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/03/MACKY.jpg" ],
  "titreArticle" : "Message à la Nation du 3 avril : La dictée du coronavirus | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Message à la Nation du 3 avril : La dictée du coronavirus",
  "auteurArticle" : "Hamath KANE - hamath@lequotidien.sn",
  "datePublicationArticle" : "2020-04-03T11:03:19+00:00",
  "dateMiseJourArticle" : "2020-04-03T11:03:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 59,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le nouveau coronavirus continue de dicter de nouveaux agendas et comportements. Le Sénégal célèbre ses 60 ans d’indépendance, mais à la manière «voulue» par l’ennemi invisible, intouchable, incorrigible… Ce 3 avril, il y aura un message à la Nation qui, sans doute, ne devrait pas être très différent de celui prononcé par le chef de l’Etat le 23 mars dernier. La question de la lutte contre le Covid-19 sera si centrale que l’on pourrait le qualifier de «message spécial à la Nation». Les grandes orientations ont été déclinées ; il ne reste que leur application. En effet, les Sénégalais, angoissés par la rapide progression de la maladie, bloqués par l’arrêt des activités économiques et le couvre-feu en attendant un éventuellement confinement, attendent plus de concret de l’Etat. Il est vrai que la distribution de kits alimentaires devrait démarrer «incessamment», mais le chef de l’Etat aura l’occasion, dans son adresse, de rassurer davantage sur toutes ces questions. Après les mesures économiques, financières et sociales annoncées pour soutenir les ménages, les entreprises, les travailleurs, Macky Sall va saluer la dynamique unitaire qui a prévalu dans la gestion de cette pandémie avec les audiences qu’il a accordées à l’opposition et aux autres couches de la société. Et dans la même veine, il ne manquera pas d’évoquer la loi d’habilitation adoptée à l’unanimité et qui lui autorise de prendre, par ordonnances, des décisions pour faire face au Covid-19, mais aussi la prorogation de l’Etat d’urgence de trois mois. Le Covid-19 a aussi «décidé» qu’il y aura juste une prise d’armes au Palais présidentiel, loin des nombreux yeux qui avaient l’habitude de fêter le 4 avril sur le boulevard Général De Gaulle. Le coronavirus a «envoyé» les corps militaires et paramilitaires «défiler» dans les rues de Dakar et d’ailleurs, tous les jours, de 20h à 6h du matin. Le président de la République devrait aussi profiter de ce malheur pour nous offrir, enfin !, le bonheur. Indépen­dance disons-nous ! Quand nous attendons des autres pour financer la Force Covid-19, c’est que nous sommes loin d’être indépendants. Quand nous attendons des autres pour avoir plus de lits, d’hôpitaux, de médicaments, nous ne le sommes pas encore. Quand nous attendons des tonnes de riz d’autres pays, en crise aussi, nous ne sommes pas près de l’autosuffisance. Bref, c’est le moment ou jamais d’être au moins plus autonomes. 60 ans après, l’indépendance reste un rêve pour nous.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:39:53 GMT 2020",
  "motsClesArticle" : ""
}