{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_traitement-du-covid-19-raoult-un-lsquo-r_n_314017.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/traitement-du-covid-19-raoult-un-lsquo-r_n_314017.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/8230e2d784c9c507d7f31ad3e7322fca3826ffb0.jpg" ],
  "titreArticle" : "[Focus] Traitement du Covid-19 : Raoult, un ‘’antidote’’ anticonformiste | seneweb.com",
  "resumeArticle" : "[Focus] Traitement du Covid-19 : Raoult, un ‘’antidote’’ anticonformiste",
  "auteurArticle" : "Par: Ousmane DICKO - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:56+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2520,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "[Focus] Traitement du Covid-19 : Raoult, un ‘’antidote’’ anticonformiste Pour faire face au virus du Covid-19, le professeur Didier Raoul a proposé un traitement à la chloroquine. Un remède de l’infectiologue sénégalais de naissance d'origine française qui a été controversé, mais qui intéresse actuellement le monde entier.    Alors que le Covid-19 faisait des ravages dans le monde entier et tenait tête aux chercheurs et médecins, qui ont du mal à trouver l’origine et un traitement à la maladie, le Docteur Didier Raoult, directeur de l'Ihu Méditerranée Infection de Marseille, surgit pour donner ‘’un antidote’’. L’infectiologue et professeur de microbiologie propose la chloroquine pour le traitement des patients. Le 25 février, il annonce que la chloroquine, antipaludéen bien connu (Nivaquine, Plaquenil), est ‘’le traitement le moins cher et le plus simple pour traiter le Covid-19 ». Le 16 mars, il dévoile les premiers résultats de ses essais : sur 24 malades, les trois quarts n’étaient plus porteurs après six jours. ‘’C’est l’antibiotique des virus, faut pas chercher midi à quatorze heures’’, résumait le professeur, qui cite aussi des études chinoises.Une piste plausibleUne proposition de traitement qui semble être banale, pas très fouillée dans la recherche scientifique aux yeux de certains spécialistes. Cette prescription très controversée va d'ailleurs fait sortir de l'ombre le Docteur Raoult qui jusque-là était peu connu du grand public.Sa théorie, pratique dans l’urgence, sera très vite une piste qui intéresse plusieurs pays. Le 19 mars dernier, Donald Trump annonçait la diffusion immédiate de la chloroquine. Quelques heures plus tôt, Fox News mentionnait les travaux de Raoult. En France, 33 hôpitaux ont lancé des recherches conjointes mercredi dernier pour évaluer l’effet efficace de la chloroquine sur le Covid-19. En attendant les résultats, un pays comme le Sénégal, sous la direction du Pr Moussa Seydi, est déjà à fond dans ce traitement préconisé par le docteur Raoult.Même si certains pensent que le natif de Dakar n'a, sans doute pas, cherché trop loin pour proposer au monde un ‘’traitement efficace’’ contre le coronavirus, des cas guéris ont été notés. 45 malades ont quitté leur lit d'hôpital. La chloroquine proposée par docteur Raoult est-elle en train de faire ses effets ? La réponse reste encore à élucider.Raoult, le Sénégal dans son CœurMais la blouse blanche aux cheveux blonds à la barde blanche, né à Dakar le 13 mars 1952, reste convaincue d’avoir le remède de la maladie. Le Marseillais qui a regagné ses terres d'origine à 9 ans est fréquent, depuis 2008, dans la capitale sénégalaise pour ses recherches. ‘’Il porte le Sénégal dans son cœur. Depuis 2008, il vient chaque année pour un séjour d'une semaine’’, témoigne Dr Cheikh Sokhna, directeur de l'Institut de la recherche pour le développement (Ird).Ce dernier dit avoir beaucoup de projets avec Raoult. D’ailleurs, ajoute-t-il, la dernière fois que le Français a été au Sénégal, ils sont allés ensemble au parc de Niokolo-Koba pour récolter des selles de singe afin de voir si ces animaux sauvages ont des bactéries résistantes.« Nous avons mis en place des 'Points of care'. Ce sont des laboratoires de diagnostics rapides dans deux villages de la région de Fatick. Nous avons mis en place, à l'hôpital Principal de Dakar, un appareil  de spectrométrie de masse, qui s'appelle Maldi Tof. C'est un appareil qui permet de diagnostiquer et d'identifier les bactéries et l'hôpital l'utilise depuis 2012', renchérit Dr Cheikh Sokhna.Menacé de mortMalgré ses qualités reconnues dans le monde, le docteur Raoult n'est pas en odeur de sainteté avec une partie la communauté scientifique. Il n’a pas non plus bonne presse auprès de certains ses collègues médecins français qui ne se gênent pas de le qualifier de vantard et d'immodeste. Après ses thèses sur la chloroquine, il a d'ailleurs reçu des menaces de mort, venant, semble-t-il, d'un médecin nantais. 'Tu vas arrêter de dire des conneries d'ici demain 14 h, sinon tu verras’’. ‘’Tu as moins de quatre heures pour te rétracter sur la chloroquine', a-t-il reçu dans d'autres Sms.  Pour le moment, ses hypothèses ne sont ni formelles encore moins confirmées, mais rien ne vient non plus l’infirmer. Et personne n’a encore proposé mieux. Et pourtant, de toute évidence, il y avait une entreprise concertée pour le discréditer.  ",
  "commentairesArticle" : [ "### Commentaire n°4 - il y a 1 heure (17:32 PM) SA LEUR MANQUE DE FAIRE DU MAL. §§§§§§§§§§§§§!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - il y a 4 heures (14:35 PM) Après ses thèses sur la chloroquine, il a d'ailleurs reçu des menaces de mort, venant, semble-t-il, d'un médecin nantais. 'Tu vas arrêter de dire des conneries d'ici demain 14 h, sinon tu verras’’. Hahaha, ça c'est vraiment une menace de mort qui fait peur !!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 4 heures (14:25 PM) Les malades guérissent plus vite du fait de la chloroquine et du protocole d'ensemble utilisé avec.Cette maladie a bel et bien un médicament et tout le monde peut remarquer que sa rapidité d'action est impressionnante mais on nous garde encore dans l'esclavage d'une maladie soit-disant sans remède. C'est effarant ! Il n'y a jamais eu toutes ses alertes, toutes ses contre-indications sans fin au sujet de la chloroquine avant l'apparition du covid19. ça a toujours été l'un des médicaments les plus simples et inoffensifs, et l'un des plus anciens également, que tout le monde connaît. le paracétamol est plus dangereux que la chloroquine, il peut détruire le foie.Le rejet de la chloroquine est une grosse manipulation à l'échelle mondiale, le pauvre africain ne doit pas jouer le jeu. Répondre +1 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 4 heures (14:33 PM) ah toi, au moins, on ne te la fait pas. qu'est ce que tu es fort ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°3 - il y a 3 heures (15:50 PM) Ils ne veulent pas de la Chloroquine, parce que ca coute presk rien du tout alors qu'ils ont investies des milliards dans la recherche. On a tout compri.... Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:44:01 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Raoult,Antidote"
}