{
  "identifiantArticle" : "https___www.senenews.com_actualites_couvre-feu-jour-13-bilan-des-interpellations-et-arrestations_304908.html",
  "urlArticle" : "https://www.senenews.com/actualites/couvre-feu-jour-13-bilan-des-interpellations-et-arrestations_304908.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/03/securite-le-senegal-4eme-meilleure-police-d-afrique-696x461.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Couvre-feu Jour 13 : Bilan des interpellations et arrestations",
  "resumeArticle" : "Le chef de l’Etat, Macky Sall, a encore prolongé l’état d’urgence assorti de couvre-feu jusqu’au 4 mai pour lutter contre la propagation du covid-19. Si le décret n° 2020-830 du 23 mars 2020 du chef de l’Etat Macky Sall avait suscité pas mal de conséquences chez les récalcitrants, cette fois-ci, la roue a tourné. La preuve, hier, les éléments du commissariat de Yeumebeul ont échappé à une mort certaine. Alors qu’ils faisaient la ronde dans ce quartier de la Banlieue, un conducteur de Car-rapide a été interpellé. Réticent, et voulant échapper à une bastonnade, le chauffeur a forcé le check-point des policiers et a foncé droit sur eux pour s’échapper.",
  "auteurArticle" : "Khalifa Ababacar Gaye",
  "datePublicationArticle" : "07/04/2020 à 17:34",
  "dateMiseJourArticle" : "07/04/2020 à 17:34",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le chef de l’Etat, Macky Sall, a encore prolongé l’état d’urgence assorti de couvre-feu jusqu’au 4 mai pour lutter contre la propagation du covid-19. Si le décret n° 2020-830 du 23 mars 2020 du chef de l’Etat Macky Sall avait suscité pas mal de conséquences chez les récalcitrants, cette fois-ci, la roue a tourné. La preuve, hier, les éléments du commissariat de Yeumebeul ont échappé à une mort certaine. Alors qu’ils faisaient la ronde dans ce quartier de la Banlieue, un conducteur de Car-rapide a été interpellé. Réticent, et voulant échapper à une bastonnade, le chauffeur a forcé le check-point des policiers et a foncé droit sur eux pour s’échapper. Le couvre-feu décrété par le président Macky Sall a failli virer au drame hier. A Yeumbeul Asecna, un chauffeur de car rapide qui a violé à deux reprises le couvre-feu ainsi que le code de conduite a été cueilli tard dans la nuit chez lui. M. Ba, c’est le nom du conducteur, a été déféré au parquet hier par la police de Yeumbeul pour refus d’obtempérer, délit de fuite, mise en danger de la vie d’agents de la force publique dans l’exercice de leurs fonctions en période d’état d’urgence assorti de couvre-feu et pour violation de la réglementation de police administrative en période d’état d’urgence et placé sous mandat de dépôt. En effet, malgré la pénalité qu’implique la violation du couvre-feu, le nombre d’interpellés demeure toujours important. M. Bâ qui conduisait hier le « car-rapide » immatriculé Dk 3385 A, a refusé catégoriquement de revoir ses horaires de boulot. Et pour couronner le tout, les patrouilles et barrages nocturnes de forces de sécurité et de défense, il décide de jouer au chat et à la souris avec les agents de terrain qu’il croise sur son trajet. Connaissant tous les coins et recoins de la banlieue dakaroise, Ba empruntait les dangereuses ruelles sablonneuses sombres des populeuses localités pour échapper aux check-points des agents. Seulement, informé des agissements du semeur de trouble, le commissaire Diouf a installé un dispositif secret à l’endroit habituel pour tenter de le coincer. M. Ba a encore essayé le même coup. Sauf que cette fois-ci, il a non seulement « pulvérisé» avec son car-rapide le check-point des patrouilleurs, mais il a aussi voulu les écraser en fonçant droit sur eux, histoire de se frayer un passage avant de s’échapper. Une folle course-poursuite s’en est alors suivie. Sans succès. Cependant, l’un des flics a pu relever dans le feu de l’action le numéro d’immatriculation du véhicule. Et le reste devient alors un jeu d’enfant pour le chef de service Diouf-Bauer pour ferrer le délinquant du volant, qui a été balancé, samedi dernier, par son suppléant collègue de chauffeur qui a été interpellé. Finalement, le mis en cause a été placé sous mandat de dépôt pour refus d’obtempérer, délit de fuite, mise en danger de la vie d’agents de la force publique dans l’exercice de leurs fonctions en période d’état d’urgence assorti de couvre-feu et violation de la réglementation de la police administrative en période d’état d’urgence. A part cette incidence, aux Parcelles Assainies il y avait quelques récalcitrants qui ont vite pris la fuite à la vue des agents de police. Rappelons que toutes ces opérations s’inscrivent dans le cadre de la lutte contre la propagation de la pandémie Covid-19 dont l’état des lieux indique 237 cas confirmés positifs au coronavirus, 105 guéris et 2 décès.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:04:38 GMT 2020",
  "motsClesArticle" : "bilan, couvre-feu, état d'urgence, Sécurité, Sénégal - Actualités;bilan, couvre-feu, état d'urgence, Sécurité, Sénégal - Actualités"
}