{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_covid-19-la-france-prevoit-la-chute-des-regimes-africains-et-cherche-des-remplacants_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/covid-19-la-france-prevoit-la-chute-des-regimes-africains-et-cherche-des-remplacants/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/unnamed-8.jpg?fit=485%2C246&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/unnamed-8.jpg?resize=485%2C246&ssl=1" ],
  "titreArticle" : "Covid-19 : la France prévoit la chute des régimes africains et cherche d",
  "resumeArticle" : "a France prévoit la chute des régimes africains et cherche des remplaçants !Published 4 heures ago on avril 3,",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-03 04:40:53",
  "dateMiseJourArticle" : "2020-04-03 04:40:59",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "a France prévoit la chute des régimes africains et cherche des remplaçants !Published 4 heures ago on avril 3, 2020By admin Jusqu’où ira le coronavirus ? Difficile de le dire mais devant l’atermoiement des pays africains face à ce qui pourrait être une hécatombe sur le continent selon des experts, la France bien que terriblement touchée par la pandémie, a commis le Quai d’Orsay pour faire une analyse prospective de l’impact du virus en Afrique, à travers le Centre d’Analyse, de Prévision et de Stratégie (CAPS). Les conclusions qui en ressortent prévoient des bouleversements politiques dans bon nombre de pays africains. La France et l’Afrique, une longue histoire Des voix de plus en plus bruyantes en Afrique s’élèvent ces dernières années pour protester contre la présence de la France en Afrique. Une sorte de « je t’aime, moi non plus », pour paraphraser la chanson du défunt chanteur français Serge Gainsbourg. Pour tout dire, les rapports entre la France et l’Afrique ne sont pas de tout repos. D’ailleurs, le 16 novembre 2019 dernier, le chanteur Salif Keïta sonnait la charge contre la force française Barkhane présente au Sahel, dans le cadre de la lutte contre le terrorisme et forte de 4500 personnes. Dans une vidéo postée sur Facebook, le chanteur malien, s’adressant au chef de l’état malien Ibrahim Boubakar Keïta disait : « Tu sais pertinemment que c’est la France qui poste les gens pour tuer les maliens, c’est la France qui paie les gens pour faire ça, pour ensuite faire courir des rumeurs disant qu’il s’agit de jihadistes ». Message reçu 5/5 par la France qui a aussitôt réagi sur Facebook, à travers son ambassade au Mali, dénonçant des : « propos au caractère infondé, diffamatoire et outrancier ». Comme si cela ne suffisait pas, les propos d’Emmanuel Macron, le président Français, au sujet du Cameroun, au salon de l’agriculture le 22 février de cette année 2020 ne feront que confirmer les choses. Ce dernier lâchait : « Je vais appeler la semaine prochaine le président du Cameroun (Paul Biya) et on mettra la pression au maximum pour que la situation cesse. Il y a des violations des droits de l’homme au Cameroun qui sont intolérables, je fais le maximum. » La rue Camerounaise avait aussitôt réagi en protestant contre ces propos devant l’ambassade de France à Yaoundé avec des pancartes hostiles sur certaines desquelles on pouvait lire : « M. Macron, le Cameroun n’est pas un Dom-Tom »… Covid-19, la France craint des troubles en Afrique Dans cette atmosphère déjà tendue entre la France et certains pays africains, comment la note du CAPS sera-t-il accueilli ? Lisons ensemble ces morceaux choisis publiés par La Tribune du 01/04/2020 qui a consulté ledit rapport. En effet le Quai d’Orsay estime dans une note intitulée « L’effet pangolin : la tempête qui vient en Afrique ? » que la crise du Covid-19 être en Afrique est « la crise de trop, qui déstabilise durablement, voire qui mette à bas des régimes fragiles (Sahel) ou en bout de course (Afrique centrale) ». Le journal poursuit : « En tout cas, la crise du Covid-19 sera probablement le révélateur des limites de capacité des Etats, incapables de protéger leur population. En Afrique, elle va également amplifier les facteurs de crise des sociétés et des Etats. Un nombre élevé de morts, le décès d’une personnalité ou, enfin, la comparaison entre Etat fragiles (Sahel et Afrique centrale) et solides (Rwanda, Sénégal). Ce qui pourrait déclencher une contestation. » Du coup selon le même rapport, cette crise va révéler de nouveaux rapports de force politique pour le contrôle de l’Etat, pendant et après la crise donc « face au discrédit des élites politiques, il convient de trouver d’autres interlocuteurs africains pour affronter cette crise aux conséquences politiques ». En Afrique centrale, « le choc pourrait précipiter la crise finale de la rente pétrolière au Cameroun, au Gabon et au Congo-Brazzaville… ». Encore plus loin, la note mentionne : « Des phénomènes de panique urbaine pourraient apparaître : elles sont le terreau sur lequel se construisent les manipulations des émotions populaires. Cette recette fait le lit d’entreprises politiques populistes » explique le CAPS. Les propositions du CAPS Le rapport estime que « le poids des réseaux sociaux va considérablement peser, à fortiori avec le confinement qui va couper littéralement les sociétés des institutions publiques. Faute de parole publique crédible, les thèses complotistes commencent déjà à fleurir et s’ajoutent aux simples fausses informations pour participer d’une perte de contrôle des opinions publiques. A cela s’ajoutent les dynamiques de rumeurs populaires, lesquelles sont tout autant susceptibles d’être instrumentalisées pour orienter des violences collectives. » Il est fait mention de « L’immanquable détournement de biens publics (à commencer par les masques) et à l’aide sanitaire internationale à venir (…) peut facilement cristalliser l’ultime perte de crédit des dirigeants d’où la nécessité de « donc d’ores et déjà constituer des interlocuteurs pour nos efforts de gestion de la crise en Afrique ». Quels sont alors les interlocuteurs au cas où tout cela se produisait ? La note précise aussitôt « les premiers sont les autorités religieuses » puis d’argumenter : « Si des institutions ont accepté d’accompagner les premières consignes (Eglise catholique, certaines confréries musulmanes), d’autres, qui ont fondé leur succès sur la canalisation politique des émotions populaires, pourraient vouloir défier l’ordre public pour imposer le leur dans ce moment de faiblesse de l’Etat. » Les deuxièmes sont les diasporas, qui peuvent avoir un devoir d’information civique. » » Les troisièmes sont artistes populaires. Ils restent à quelques exceptions près des autorités morales crédibles et façonnent les opinions publiques. ». Et enfin les quatrièmes sont les entrepreneurs économiques et des businessmen néo-libéraux . « Ils peuvent jouer un rôle s’ils décident d’engager leurs moyens ou de se poser en intermédiaires entre le système de gouvernance mondiale et l’Afrique, mais dans tous les cas, ils souligneront la faillite de l’Etat. » Comment les africains en général et leurs dirigeants en particulier vont-ils accueillir les recommandations de la France qui s’invite une fois de plus dans le marigot africain? C’est là toute la question. Avec Operanews.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:51:58 GMT 2020",
  "motsClesArticle" : ""
}