{
  "identifiantArticle" : "http___senegal-news.net_etats-unis-le-roundup-de-monsanto-juge-une-nouvelle-fois-cancerigene_",
  "urlArticle" : "http://senegal-news.net/etats-unis-le-roundup-de-monsanto-juge-une-nouvelle-fois-cancerigene/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Amérique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/03/edwin_hardeman_proces_roundup_monsanto_0.jpg" ],
  "titreArticle" : "Etats-Unis: le Roundup de Monsanto jugé une nouvelle fois cancérigène",
  "resumeArticle" : "Etats-Unis: le Roundup de Monsanto jugé une nouvelle fois cancérigène",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-03-20T14:27:26+00:00",
  "dateMiseJourArticle" : "2019-03-20T14:27:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 388,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La justice californienne a jugé mardi 19 mars pour la deuxième fois que le Roundup de Monsanto était responsable de l’apparition d’un cancer de la peau aux Etats-Unis. Selon un tribunal fédéral de San Francisco, le célèbre désherbant à base de glyphosate a été un « facteur substantiel » dans l’apparition du lymphome d’un plaignant californien septuagénaire. En août dernier, la justice californienne avait déjà condamné Monsanto – aujourd’hui propriété de l’allemand Bayer – à payer 289 millions de dollars d’indemnités à un autre malade de cancer. Ce second procès n’est pas encore terminé, mais il devrait faire jurisprudence pour des milliers d’autres plaintes en attente contre le Roundup dans tous les Etats-Unis. A l’unanimité, les jurés du tribunal de San Francisco estiment que le Roundup est un « facteur substantiel » dans l’apparition du cancer d’Edwin Hardeman. Pendant 30 ans, ce septuagénaire a pulvérisé l’herbicide de Monsanto à base de glyphosate dans sa propriété californienne. En 2005, les médecins lui diagnostiquent un cancer du système lymphatique. Un an plus tard, il porte plainte contre le géant de l’agro-industrie qui continue de jurer que son Roundup est inoffensif. Plus de 9 000 plaintes de malades Ce mardi la justice américaine a donné tort à Monsanto, ouvrant la voie à la seconde phase du procès, celle qui doit déterminer si la firme connaissait les risques et les a cachés au grand public. A ces deux questions, un autre tribunal de San Francisco a déjà répondu par l’affirmative cet été, condamnant Monsanto pour la première fois à payer 289 millions de dollars de dommages et intérêts réduits à 78 millions en appel, pour un jardinier municipal en phase terminale d’un cancer de la peau. Cette fois, les enjeux sont encore plus lourds car ce second procès se joue devant une cour fédérale. Son verdict devrait déterminer les indemnités de plus de 9 000 autres malades qui eux aussi ont porté plainte contre Monsanto à travers tous les Etats-Unis. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:53:39 GMT 2020",
  "motsClesArticle" : ""
}