{
  "identifiantArticle" : "https___www.dakaractu.com_paiement-des-factures-d-eau-les-eclairages-de-serigne-mbaye-thiam-sur-la-tranche-sociale_a186557.html",
  "urlArticle" : "https://www.dakaractu.com/paiement-des-factures-d-eau-les-eclairages-de-serigne-mbaye-thiam-sur-la-tranche-sociale_a186557.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44520377-36353157.jpg?v=1586191396", "https://www.dakaractu.com/photo/art/default/44520377-36353157.jpg?v=1586191397" ],
  "titreArticle" : "Paiement des factures d’eau : Les éclairages de Serigne Mbaye Thia...",
  "resumeArticle" : "Dans le cadre du programme de renforcement&nbsp; de la résilience pour la pandémie du Coronavirus au Sénégal, l'État a pris l'engagement de payer les factures d'eau et d'électricité.&nbsp; &nbsp; Lors de la conférence de presse conjointe&nbsp; avec son collègue de l’énergie, le ministre de l'eau...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Paiement des factures d’eau : Les éclairages de Serigne Mbaye Thiam sur la tranche sociale.Facebook 4 Like Twitter Tweet Button Tweet Dans le cadre du programme de renforcement de la résilience pour la pandémie du Coronavirus au Sénégal, l'État a pris l'engagement de payer les factures d'eau et d'électricité. Lors de la conférence de presse conjointe avec son collègue de l’énergie, le ministre de l'eau Serigne Mbaye Thiam a précisé que « les trois milliards décaissés par le gouvernement pour soulager les familles dans le paiement des factures d'eau concernent uniquement le milieu urbain et péri-urbain ». Occasion saisie également par le ministre afin d'expliquer comment sera procédée la facturation sur l'eau. « La facturation de l'eau se fait par bimestre selon les secteurs (secteurs pairs et secteurs impairs), il y a les secteurs qui sont facturés et dont le relevé se fait au premier mois et ceux dont le relevé se fait au deuxième mois. En ce qui concerne le premier bimestre pour les clients du secteur 1, la facture a été déjà émise et la date limite de paiement c'est le 15 Avril. Pour les clients du secteur 2, les factures vont être relevées à partir du 7 Avril 2020. Pour ces clients, le montant de l’avoir correspondant à la consommation de 20m³, équivalant à 20 mille litres d'eau, ce montant d'avoir va figurer sur les factures à émettre. Les clients pour lesquels le montant de la facture a été déjà émise, le montant de l'avoir va figurer sur la prochaine facture qui sera émise au mois de Mai, payable vers le 15 Juin », a expliqué le ministre de l'eau Serigne Mbaye Thiam, qui rassure également que, ' « nous avons voulu procéder de cette façon pour que ça soit une opération transparente pour le client ». La part du milieu rural : 3,300 milliards de francs pour 720.000 ménages. Le milieu rural est également concerné par cette décision prise par le gouvernement pour le paiement des factures. Selon le ministre de l'eau et de l'assainissement, Serigne Mbaye Thiam, il y a environ 3,300 milliards de francs CFA décaissés pour venir en aide au monde rural, pour environ 720.000 ménages. Cependant, précise toujours le ministre, « il y a une disparité d'intervenants dans les méthodes de gestion, différemment du milieu rural. Ce qui pose la difficulté de pouvoir assurer la traçabilité des montants annoncés jusqu'au niveau des clients ». Les entreprises et les fonctionnaires de l'État ne sont pas concernés par cette décision du gouvernement, tente d'éclairer également le ministre. Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:36:13 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}