{
  "identifiantArticle" : "http___baolinfo.net_2020_03_28_touba-sajuste-au-couvre-feu-marche-ocass-ferme-a-16-h-vehicules-mbacke-touba-remplis-a-moitie-flambee-des-prix_",
  "urlArticle" : "http://baolinfo.net/2020/03/28/touba-sajuste-au-couvre-feu-marche-ocass-ferme-a-16-h-vehicules-mbacke-touba-remplis-a-moitie-flambee-des-prix/",
  "sourceArticle" : "baolinfo",
  "thematiqueArticle" : "A LA UNE;ACTUALITES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://baolinfo.net/wp-content/uploads/2020/03/marche2.jpg" ],
  "titreArticle" : "TOUBA S’AJUSTE AU COUVRE-FEU / Marché Ocass fermé à 16 h… Véhicules...",
  "resumeArticle" : "TOUBA S'AJUSTE AU COUVRE-FEU / Marché Ocass fermé à 16 h... Véhicules « Mbacké-Touba » remplis à moitié... Flambée des prix.",
  "auteurArticle" : "PAR LE REDACTEUR",
  "datePublicationArticle" : "2020-03-28T11:12:13+00:00",
  "dateMiseJourArticle" : "2020-03-28T11:12:15+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En plus de suspendre les prières dans les mosquées et surtout celle du vendredi qui appellent à de grands rassemblements, Touba a fini de s’accommoder de plusieurs mesures additionnelles.  En effet, dans une déclaration faite par le délégué du plus grand marché de la cité religieuse, il est clairement fait état d’une  nouvelle décision forte liée au combat à mener contre la propagation du Coronavirus. En effet,  le marché Ocass devra désormais être vidé de tous ses occupants tous les jours à partir de 16 heures. Le démarrage des activités marchandes n’étant autorisé qu’à partir de 6 heures du matin. Des études ont montré que Ocass est l’un des plus grands marchés de l’Afrique de l’Ouest et qu’il accueille au quotidien des dizaines de milliers de personnes.  À côté de cette décision, il y en a une autre qui a été prise par rapport aux véhicules de transport en commun communément appelés  » Mbacké- Touba ». En effet, une interdiction leur  a été faite de ne plus transporter plus de 6 personnes. Un sacré coup contre eux qui  avaient l’habitude de mettre à bord le double. D’ailleurs, cette obligation n’a pas été sans conséquences. Considérant que le manque à gagner était énorme, beaucoup d’entre eux ont tout bonnement garé leurs véhicules, estimant qu’ils ne pouvaient continuer à rouler à perte. Et dans la logique des conséquences, les prix de certaines denrées de première nécessité ( comme en pareilles circonstances) ont totalement flambé.  Une petite enquête aura permis de découvrir que le pain, les produits antiseptiques, le citron, l’oignon, les légumes,  le poisson, la viande, la farine, les aliments de bétail… sont tous devenus subitement inaccessibles aux maigres bourses. Dakaractu",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:33:36 GMT 2020",
  "motsClesArticle" : ""
}