{
  "identifiantArticle" : "https___www.senegaldirect.net_psg-neymar-devoile-ses-5-meilleurs-moments-de-la-saison_",
  "urlArticle" : "https://www.senegaldirect.net/psg-neymar-devoile-ses-5-meilleurs-moments-de-la-saison/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/PSG-Neymar-dévoile-ses-5-meilleurs-moments-de-la-saison.jpg" ],
  "titreArticle" : "PSG : Neymar dévoile ses 5 meilleurs moments de la saison",
  "resumeArticle" : "La saison n’a pas encore touché à sa fin, puisque la majorité des dirigeants des clubs de Ligue 1 militent pour un retour à la compétition dans les",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T21:57:07+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La saison n’a pas encore touché à sa fin, puisque la majorité des dirigeants des clubs de Ligue 1 militent pour un retour à la compétition dans les prochaines semaines. Et même si le PSG n’est pas encore mathématiquement champion de France et qu’il doit disputer les quarts de finale de la compétition, Neymar vient (déjà) de dévoiler ses 5 meilleurs moments de la saison via son agence de communication. Ses propos ont été rapportés par le quotidien l’Equipe. Il cite ainsi le match PSG-Strasbourg, son premier de la saison, et où il a marqué le but de la victoire, avec la manière. Vient ensuite la victoire 1-0 sur la pelouse de l’OL quelques jours plus tard. Ensuite, il cite le duel entre Lille et le PSG (0-2), avec son hommage à Kobe Bryant, décédé quelques heures auparavant. Son quatrième souvenir marquant de la saison n’est autre que la victoire 5-1 en terres lyonnaises en demies de Coupe de France, avec ce triplé de Mbappé. « Ce match était le sien. Il a été essentiel pour construire la victoire », ajoute le Brésilien. Enfin, vient sans surprise le retour face au Borussia Dortmund au Parc des Princes. « La nuit a été spéciale. On aurait dit que j’étais à la Libertadores ! La foule à l’extérieur du stade nous a reçus dans les rues avec une fête incroyable. Ce dont nous avions besoin s’est passé là-bas, l’union de toute la troupe et de la foule. C’était magnifique ! », a conclu la star de la Canarinha. Un constat sûrement partagé par les supporters parisiens !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:10:33 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}