{
  "identifiantArticle" : "http___infosrewmi.com_la-defense-de-dame-amar-et-les-details-du-dossier-transmis-a-la-brigade-de-recherches_",
  "urlArticle" : "http://infosrewmi.com/la-defense-de-dame-amar-et-les-details-du-dossier-transmis-a-la-brigade-de-recherches/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "Justice",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2020/04/artoff10994.jpg", "http://infosrewmi.com/wp-content/uploads/2020/04/artoff10994-696x415.jpg", "http://infosrewmi.com/wp-content/uploads/2020/04/unnamed-3-300x178.jpg", "http://infosrewmi.com/wp-content/uploads/2020/04/5-410-2-300x178.jpg" ],
  "titreArticle" : "LA DÉFENSE DE DAME AMAR ET LES DÉTAILS DU DOSSIER TRANSMIS À LA BRIGADE DE RECHERCHES - Infos Rewmi",
  "resumeArticle" : "LA DÉFENSE DE DAME AMAR ET LES DÉTAILS DU DOSSIER TRANSMIS À LA BRIGADE DE RECHERCHES",
  "auteurArticle" : "Mame Diarra Gueye",
  "datePublicationArticle" : "2020-04-06T13:32:24+02:00",
  "dateMiseJourArticle" : "2020-04-06T15:32:24+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Retour sur l’affaire Hiba Thiam, du nom de cette jeune fille décédée dans la nuit du vendredi au samedi dernier, dans un appartement sur la route de Ngor. Selon des sources proches de l’enquête, six suspects sont arrêtés et plusieurs avocats déjà constitués pour cette affaire désormais aux mains des enquêteurs de la Brigade de Recherches de Dakar, après que la Gendarmerie de Ngor a été dessaisie du dossier qui n’a pas encore révélé tous ses petits secrets. Hiba Thiam serait décédée entre 1h et 2h du matin. Lors de sa première audition, le célèbre Dame Amar, qui selon nos confrères de Libération, a été pris à Yoff sur indication d’un de ses amis, a affirmé qu’il avait loué l’appartement pour loger discrètement sa copine venue de la France puisqu’il était marié. Il précise avoir demandé à ses amis, venus le rejoindre vers 18h, de dormir sur place à cause… du couvre-feu en vigueur à 20 heures. D’après lui, Hiba Thiam serait arrivée sur les lieux vers 22 heures. AUTOPSIE ATTENDUE AUJOURD’HUI, LA DÉFENSE DE DAME AMAR Pour sa défense, Dame Amar affirme s’être endormi avec sa copine, à 23h et ce ne serait que vers les coups de 5h du matin que Pape Diadia Tall serait venue lui dire qu’il y avait un souci avec Hiba Thiam. C’est dans ces circonstances qu’il dit avoir décidé de quitter les lieux. Un des mis en cause a aussi avoué que la drogue circulait sans oser dire qui avait amené la marchandise sur les lieux. Le trafiquant de drogue, qui l’aurait fournie à la bande est ainsi dans le viseur des enquêteurs. Premier élément pour faire la lumière sur ce drame, les résultats de l’autopsie sur le corps de la victime sont attendus ce lundi. En plus de Dame Amar, arrêté au lendemain de l’affaire, d’autres personnes sont également citées ou en garde-à-vue, à l’instar d’un serveur d’un restaurant sur la route des Almadies, d’une femme appelée Fatima Rigal alias « Poupette », gérante d’une boite de nuit, d’un agent de l’hôtel Pulman Dakar, un certain Pape Diadia Tall, qui avait déjà été cité dans l’affaire de la mort de la mannequin Maty Mbodji, dans des conditions similaires, ou encore Ibrahima Magib Seck, fils du président de l’institut Diambars, Saër Seck, ainsi qu’un certain Amadou Niane, fils d’un autre homme d’affaires qui fait fortune dans le secteur des assurances, et de Louty Bâ, fils du président de la fédération sénégalaise de tir et chasse, Mamadou Ba. LA FILLE DE BABA DIAO ENTENDUE À TITRE DE TÉMOIN Toutefois, la dénommée Rougui Diao, fille de l’homme d’affaires Baba Diao « Itoc », qui avait été entendue dès le début de l’affaire par les pandores de la Brigade de Ngor serait hors de cause à cette étape de l’enquête, puisqu’elle n’a été entendue qu’à titre de témoin, en raison du fait qu’elle est propriétaire de l’appartement luxueux dans lequel les faits se sont déroulés, mais il s’agit d’un appartement dont la gestion serait confiée à une agence immobilière.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:09:32 GMT 2020",
  "motsClesArticle" : "brigade;dame amar"
}