{
  "identifiantArticle" : "https___www.senegalinfos.com_autorisation-de-sortie-le-prefet-de-thies-epingle-des-faussaires",
  "urlArticle" : "https://www.senegalinfos.com/autorisation-de-sortie-le-prefet-de-thies-epingle-des-faussaires",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/Autorisation-de-sortie-Le-Préfet-de-Thiès-épingle-des-faussaires.jpg" ],
  "titreArticle" : "Etat d'Urgence :Autorisation de sortie: Le Préfet de Thiès épingle des faussaires - SENEGAL INFOS",
  "resumeArticle" : "Etat d'Urgence :Autorisation de sortie: Le Préfet de Thiès épingle des faussaires Actualités au Sénégal - SENEGAL INFOS Autorisation de sortie: Le Préfet de Thiès",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T22:02:37+00:00",
  "dateMiseJourArticle" : "2020-04-04T22:03:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 278,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En ces temps où le coronavirus et ses contraintes devraient nous amener à une plus grande conscience de notre finitude d’être humain, certains semblent paradoxalement y trouver un moyen de s’enrichir de manière illicite. En effet, de la  bouche même du préfet de Thiès Moussa  Diagne, interviewé par la RADIO THIES FM RTS « un agent de la préfecture vendait des autorisations de sortie du territoire communale de 25 000 à 30 000frs. » «  Je suis tombé des nues lorsque j’ai été informé ! »  dira-t-il ! Réagissant aussitôt,  il dit avoir  « porté plainte au prés du procureur, après avoir saisi le commissaire du 1er arrondissement, où l’accusé a passé sa première nuit, après confrontation avec le plaignant.» Outré, le préfet promet des « sanctions pénales et administratives, car  les autorisations de circuler ne sont pas à vendre. » Moralité ? Il ne faut pas simplement se dire « le malheur des uns fait le bonheur des autres », mais que l’incivisme et l’inconscience sont les principaux maux qui gangrènent notre société et freinent son développement. Lechassé-croisé se poursuit entre les nouveaux cas de Covid-19 et les guérisons,sur l’évolution du coronavirus au Sénégal. LeSénégal enregistre 12 nouveaux cas de Covid-19 sur 177 tests effectués. Ils’agit 1 cas importé et 10 contacts suivis par les services du ministère de laSanté et de l’Action sociale et d’un (1) cas issus de la transmissioncommunautaire.selon le point du jour fait par la tutelle, Abdoulaye Diouf Sarr,ce Samedi, 4 avril 2020. Parailleurs, Le ministre de la Santé, Abdoulaye Diouf Sarr a informé que 06  patients hospitalisés ont été contrôlesnégatifs et sont donc déclarés guéris. Ils sortiront dans les prochainesheures. Le Minsitre Abdoulaye Diouf Sarr a précisé que l’etat de santé despatients hospitalisés est stable. A ce jour,219 cas ont été déclarés positifs au Sénégal, dont 72 guéris, 2 décèdés, 1évacué, et 144 patients sont en traitement au Sénégal. Pour finirLe Ministére de la Santé et de l’Action Sociale a tenu à souhaiter une bonnefete d’indépendance au peuple sénégalais et renouvelle son appel au respectstrict des mesures de prévention individuelle et collective",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:33:59 GMT 2020",
  "motsClesArticle" : "AUTORISATION;épingle;faussaires;préfet;Sortie"
}