{
  "identifiantArticle" : "https___www.bestinfos.net_thies-30-des-ordures-collectes-par-des-camions-le-reste-par-des-charrettes-ucg_a75.html",
  "urlArticle" : "https://www.bestinfos.net/thies-30-des-ordures-collectes-par-des-camions-le-reste-par-des-charrettes-ucg_a75.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;ENVIRONNEMENT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/32138419-30036384.jpg?v=1553951345" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "&nbsp;Le pôle de l’Unité de coordination de la gestion des déchets solides (UCG) qui appuie les trois communes de Thiès, assure un taux de collecte de 30% des ordures ménagères, le reste étant enlevé par des charrettes, a indiqué jeudi le responsable&nbsp;du pôle de&nbsp;gestion des déchets de la...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Samedi 30 Mars 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Le pôle de l’Unité de coordination de la gestion des déchets solides (UCG) qui appuie les trois communes de Thiès, assure un taux de collecte de 30% des ordures ménagères, le reste étant enlevé par des charrettes, a indiqué jeudi le responsable du pôle de gestion des déchets de la région de Thiès, Ibrahima Mbaye.   L’UCG accompagne les communes, en mettant à leur disposition des camions bennes qui font la collecte domiciliaire dans les ménages, bien que le système ne couvre pas toute la ville, a dit M. Mbaye.   Il s’adressait à la presse en marge d’une opération de nettoiement d’une partie de la forêt classée de Thiès, réceptacle de dépôts sauvages d’ordures, initiée par le service départemental des Eaux et Forêts de Thiès.   'Le taux de collecte à Thiès est évalué à 30%. Tout le reste est enlevé par les charrettes qui travaillent pour leur propre compte', a dit Ibrahima Mbaye. Il déplore que les charretiers intervenant dans la collecte d’ordures moyennant paiement, ne soient pas encore organisés, au point de se voir aménager des dépôts relais.   'Le secteur des ordures est complexe. Tout le monde produit des ordures et personne ne veut cohabiter avec', a relevé M. Mbaye.    Il indique avoir depuis longtemps, appelé les collectivités territoriales à réfléchir ensemble sur des sites relais où elles pourront orienter les charretiers. Par cette méthode, elles pourraient contrôler leur collecte et empêcher qu’ils ne créent partout des dépôts sauvages, a-t-il expliqué.   'Les dépôts sauvages se sont multipliés dans la ville, parce que les charretiers s’empressent de se débarrasser de leurs ordures dans les endroits qui leur sont plus accessibles', a-t-il dit, notant que la seule décharge autorisée se situe en dehors de la ville.    Les charretiers qui utilisent des ânes, doivent parcourir en moyenne une distance moyenne de 2 km entre leur point de collecte et de décharge pour que leur activité soit rentable, a-t-il cependant relevé.   Pour le lieutenant-colonel Birame Dieng, inspecteur régional des Eaux et Forêts (IREF) de la région de Thiès, 'la ville de Thiès qui était réputée pour sa propreté et sa beauté, est devenue sale'. Les populations, les collectivités territoriales et les autorités administratives doivent se donner la main pour assurer la propreté de la ville, estime-t-il.    L’adjoint au préfet de Thiès, Aliou Bâ a abondé dans le même sens, appelant les collectivités territoriales à réfléchir à la gestion des ordures ménagères, une compétence qui leur est transférée. Elles doivent, a-t-il dit, penser par exemple à la création de centres d’enfouissement technique et à des stratégies de valorisation des déchets    Le responsable forestier a aussi relevé la nécessité pour les riverains de la forêt classée, de lutter contre certains comportements, favorables à la multiplication des dépôts sauvages. Cela, en dénonçant les personnes qui viennent y déposer des ordures.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:11:46 GMT 2020",
  "motsClesArticle" : ""
}