{
  "identifiantArticle" : "http___leparcellois.com_2020_03_02_lapr-des-pa-dans-tous-ses-etats-guerre-totale-entre-amadou-ba-et-mbaye-ndiaye_",
  "urlArticle" : "http://leparcellois.com/2020/03/02/lapr-des-pa-dans-tous-ses-etats-guerre-totale-entre-amadou-ba-et-mbaye-ndiaye/",
  "sourceArticle" : "leparcellois",
  "thematiqueArticle" : "Actualités Nationales et Internationales",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://leparcellois.com/wp-content/uploads/2020/03/8F00F83D-35B3-45C0-8B9E-10DB0B741299.jpeg" ],
  "titreArticle" : "L’Apr des PA dans tous ses états : Guerre totale entre Amadou Bâ et Mbaye Ndiaye - Le parcellois",
  "resumeArticle" : "L’Apr des PA dans tous ses états : Guerre totale entre Amadou Bâ et Mbaye Ndiaye",
  "auteurArticle" : "Benjamin",
  "datePublicationArticle" : "2020-03-02T10:27:00+00:00",
  "dateMiseJourArticle" : "2020-03-02T10:27:00+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les Sénégalais assistent impuissants et navrés à une guerre larvée entre le directeur des structures de l’Alliance pour la République(Apr) et le Coordonnateur attitré de ce même patelin, Amadou Bâ. Mbaye Ndiaye accuserait le chef de la diplomatie sénégalaise d’avoir plongé le parti dans une léthargie ambiante depuis la présidentielle.La guerre est désormais déclarée au Coordonnateur apèriste des Parcelle Assainies, Amadou Bâ. L’assemblée générale convoquée ce dimanche par les partisans du ministre Mbaye Ndiaye est partie pour insuffler des braises ardentes à un Apr aux abois dans cette commune dela proche banlieue. L’on accuserait le chef de la diplomatie sénégalaise d’avoir plongé le parti dans une léthargie qui ne dit pas son nom et qui cacherait mal les ambitions démesurées de ce dernier s’agissant de lorgner le fauteuil présidentiel en 2024.Mais la question qui mérite d’être posée est que le ministre d’Etat Mbaye Ndiaye s’inscrit toujours dans sa logique de plaider la cause de son mentor. Sa dernière sortie confirme la possibilité du Chef de l’Etat de briguer un 3e mandat suivant les dispositions de la Constitution. Aujourd’hui, c’est ce même Mbaye Ndiaye qui déclenche les hostilités aux Parcelles Assainies. Serait-il le bras armé de son mentor pour résoudre une bonne fois pour toutes l’équation Amadou Bâ ? De toute évidence, le cas des Parcelles Assainies ne serait pas un cas isolé car c’est sur l’ensemble du territoire national que les instances de base de l’Apr ne marchent pas. Elles sont toutes plongées dans une léthargie ambiante congénitale à sa survenance. Du coup, si après le tollé soulevé par le troisième mandat du Chef de l’Etat, Mbaye Ndiaye affiche les raisons de la proposition d’exclusion d’Amadou Bâ de l’Apr des Parcelles Assainies, c’est qu’il ya problème. Ou alors, il ya une volonté manifeste de le liquider pour des raisons que les Sénégalais connaissent tous aujourd’hui.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:53:38 GMT 2020",
  "motsClesArticle" : ""
}