{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_larmee-americaine-savait-depuis-des-annees-quun-coronavirus-allait-arriver_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/larmee-americaine-savait-depuis-des-annees-quun-coronavirus-allait-arriver/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_048938_3-6.jpg?fit=275%2C145&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_048938_3-6.jpg?resize=275%2C145&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/16a36197eec73b282843a8f493211b67.jpg?w=678&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/c10be09b412d2e849b9aa7e0bda01237.jpg?w=678&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/9541d5f8e1556383ca85fd1de7cba06f.jpg?w=678&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/b8d2992697913c5d47685ab493c4817b.jpg?w=678&ssl=1" ],
  "titreArticle" : "L’Armée Américaine savait depuis des années qu’un coronavirus allait arrive",
  "resumeArticle" : "par Ken Klippenstein. Le Pentagone a averti la Maison Blanche d’une pénurie de respirateurs, de masques et de",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-06 11:56:40",
  "dateMiseJourArticle" : "2020-04-06 11:56:47",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "par Ken Klippenstein. Le Pentagone a averti la Maison Blanched’une pénurie de respirateurs, de masques et de lits d’hôpitaux en 2017 –mais l’administration Trump n’a rien fait. Les affirmations répétées du Président Trump ont pu prétendre que l’épidémie de Covid-19 était « imprévue » et « venue de nulle part », le Pentagone était non seulement conscient de la menace d’une nouvelle grippe, mais il a même anticipé la pénurie de respirateurs, de masques et de lits d’hôpitaux qui en résulterait, selon un plan du Pentagone de 2017 obtenu par The Nation. « La menace la plus probable et la plus importanteest une nouvelle maladie respiratoire, en particulier une nouvellemaladie grippale », indique le plan militaire. Le Covid-19 est unemaladie respiratoire causée par le nouveau coronavirus (c’est-à-direnouveau pour l’homme). Le document fait spécifiquement référence auxcoronavirus à plusieurs reprises, en disant notamment que « les infections au coronavirus sont courantes dans le monde entier ». Le plan représente une mise à jour d’un précédent plan d’intervention du Ministère de la Défense en cas de pandémie de grippe, notant qu’il « intègre les enseignements tirés de plusieurs épidémies récentes, notamment… le Coronavirus du Syndrome Respiratoire du Moyen-Orient de 2012 ». Intitulé « USNORTHCOM Branch Plan 3560 : Pandémie de Grippe et Réponse aux Maladies Infectieuses », le projet de plan est marqué pour un usage officiel uniquement et daté du 6 janvier 2017. Le plan a été fourni à The Nation par un officiel du Pentagone qui a demandé l’anonymat pour éviter des représailles professionnelles. Denis Kaufman, qui a été à la tête de la Division desMaladies Infectieuses et des Contre-mesures à l’Agence de Renseignementde la Défense de 2014 à 2017, a souligné que les services derenseignement américains étaient bien conscients des dangers descoronavirus depuis des années. (Kaufman a pris sa retraite en décembre2017, après une carrière militaire de plusieurs dizaines d’années). « La communauté du renseignement a mis en gardecontre la menace des virus grippaux hautement pathogènes pendant aumoins deux décennies. Ils ont mis en garde contre les coronaviruspendant au moins cinq ans », a expliqué Kaufman dans une interview. « Il y a eu des déclarations récentes selonlesquelles la pandémie de coronavirus représente une défaillance desservices de renseignement… elle permet aux personnes qui ont ignoré lesavertissements des services de renseignement de s’en sortir ». En plus d’anticiper la pandémie de coronavirus, le planmilitaire a prédit avec une précision étonnante un grand nombre despénuries de fournitures médicales qui, semble-t-il, causeront bientôtd’innombrables morts. Le plan indique : « La concurrence pour lesressources et leur rareté incluront… des contre-mesures médicales nonpharmaceutiques (par exemple, des respirateurs, des dispositifs, deséquipements de protection individuelle tels que des masques et desgants), des équipements médicaux et un soutien logistique. Cela aura unimpact significatif sur la disponibilité de la main-d’œuvre mondiale ». Le plan de réponse de 103 pages donne un aperçu de ce quipourrait causer une pandémie, des complications probables et de lamanière dont l’armée pourrait réagir. Le plan décrit les conditions danslesquelles une maladie infectieuse peut devenir une pandémie, dontplusieurs étaient en jeu avec le Covid-19 : lieux de travail surpeuplés,proximité des aéroports internationaux, conditions de vie insalubres.Il contient également des références à des annexes classifiées qui vontplus loin dans le détail. (The Nation n’est pas en possession de ces annexes). La semaine dernière, Trump s’en est pris à General Motorset Ford sur Twitter, exigeant qu’ils fabriquent des respirateurs, unappareil vital pour de nombreuses personnes présentant des symptômesaigus de Covid-19. General Motors MUST immediately open their stupidly abandoned Lordstown plant in Ohio, or some other plant, and START MAKING VENTILATORS, NOW!!!!!! FORD, GET GOING ON VENTILATORS, FAST!!!!!! @GeneralMotors @Ford— Donald J. Trump (@realDonaldTrump) March 27, 2020 General Motors DOIT immédiatement ouvrirson usine stupidement abandonnée de Lordstown dans l’Ohio, ou une autreusine, et COMMENCER À FABRIQUER DES RESPIRATEURS, MAINTENANT !!!!  FORD,FAITES DES RESPIRATEURS, VITE !!!!! L’avertissement du plan concernant les masques et les respirateurs était prémonitoire, le stock national stratégique américain d’équipements médicaux, (respirateurs, gants, masques et blouses) serait presque épuisé. Le plan militaire prévoit également, à juste titre, « unmanque de lits d’hôpitaux ». En effet, les hôpitaux en Italie enmanquent cruellement et ceux de New York se remplissent rapidement. Une autre prédiction du rapport prévoit une concurrence mondiale pour les vaccins contre le Covid-19 et leur rareté. Trump aurait déjà offert à des scientifiques allemands de grosses sommes d’argent pour obtenir des droits exclusifs sur un vaccin, et des efforts pour développer des médicaments sont en cours dans plusieurs pays. Le Pentagone n’a pas encore répondu à une demande de commentaires. source : Exclusive: The Military Knew Years Ago That a Coronavirus Was Coming traduit par Réseau International envoyé par Rania Tahar",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:49:50 GMT 2020",
  "motsClesArticle" : ""
}